{
  "TID_CORP_LEADER_DESCR": "Erster offizier",
  "TID_CORP_COLEADER_DESCR": "Offizier",
  "TID_CORP_ELDER_DESCR": "Hochrangiges mitglied",
  "TID_CORP_MEMBER_DESCR": "Mitglied",
  "TID_MAINTENANCE_INFO": "Wir führen regelmäßig serverwartungen durch, um das spiel zu verbessern.\\n\\n<a name=''http://blog.hadesstar.com/2017/08/about-maintenance.html''>weitere informationen</a>",
  "TID_SHARE_VIEW_DESCR": "Wähle einen ausschnitt des sternensystems, den du mit deinem konzern teilen möchtest.",
  "TID_TUT_CONSTRUCT_SHIPYARD_INFO": "In weltraumwerften baust du neue schiffe.",
  "TID_TUT_COLONIZE_FIRST_PLANET_DESCR": "Dein imperium wächst mit jeder neuen kolonie.\\n\\nplaneten bieten dir einnahmen durch das liefern von waren und erlauben den bau von weltraumstationen.",
  "TID_TUT_CONSTRUCT_TRANSPORT_DESCR": "Transportschiffe sind wichtig für das wachstum deiner wirtschaft. du solltest mindestens ein transportschiff bei jedem deiner kolonisierten planeten haben. ",
  "TID_TUT_CONSTRUCT_SUPPORT_DESCR": "Bergbauschiffe sind wichtig für den aufbau der infrastruktur bei deinen planeten.",
  "TID_TUT_CONSTRUCT_TRADING_STATION_DESCR": "Handelsstationen erzeugen zusätzliche waren, die du gegen credits zu planeten transportieren kannst.",
  "TID_TUT_UPGRADE_PLANET_DESCR": "Das aufwerten deines planeten erhöht die warenqualität und erweitert das lager für deine ressourcen.",
  "TID_TUT_KEEP_DOING_STUFF_DESCR": "Transportiere waren mit deinen transportschiffen zwischen dem planeten und seinen monden.\\n\\ndurch das ausliefern erhältst du ressourcen und erfahrung.",
  "TID_TUT_COLONIZE_SECOND_PLANET_DESCR": "Das kolonisieren neuer planeten ist wichtig, damit dein imperium weiter wachsen kann.\\n\\nbevor du einen planeten kolonisieren kannst, musst du mindestens ein schiff zur oberfläche schicken. die kosten der kolonisierung steigen mit jedem neuen planeten.",
  "TID_TUT_COLONIZE_THIRD_PLANET_DESCR": "Auf kolonisierten planeten kannst du auch deine schiffe reparieren lassen. kolonisiere den planeten in der nähe deines beschädigten schlachtschiffs.",
  "TID_TUT_MINING_DESCR": "In asteroidenfeldern findet sich wertvoller wasserstoff. für dein imperium sollten immer ein paar bergbauschiffe rund um die uhr im einsatz sein.",
  "TID_TUT_MINER_INFO": "Bergbauschiffe bauen in asteroidenfeldern wasserstoff ab. dabei bleiben sie in einem asteroidenfeld, bis es vollständig abgebaut wurde.",
  "TID_TUT_CREATE_SECOND_TRANSPORT_INFO": "Transportschiffe sind wichtig für das wachstum deiner wirtschaft. du solltest mindestens ein transportschiff bei jedem deiner kolonisierten planeten haben. ",
  "TID_TUT_SHORT_RANGE_SCANNER_INFO": "Mit dem kurzstreckenscanner kannst du sektoren in deiner umgebung scannen, wodurch du weiter in das sternensystem vordringen kannst.",
  "TID_TUT_REVEAL_SECTOR_INFO": "Baue einen kurzstreckenscanner und benutze ihn, um einen dritten planeten zu kolonisieren.",
  "TID_TUT_DEFEAT_CERBERUS_INFO": "Geheimnisvolle schiffe der cerberus-gruppierung sind in der hadesgalaxie aufgetaucht. greife sie mit deinen schlachtschiffen an.",
  "TID_TUT_CREATE_BATTLESHIP_INFO": "Mit schlachtschiffen kannst du deine anderen schiffe schützen und den cerberus-streitkräften einhalt gebieten.",
  "TID_TUT_REDSTARSCANNER_INFO": "Mit dem rr-scanner kannst du neue sterne entdecken und zu ihnen reisen.",
  "TID_TUT_JUMP_TRANSPORT_INFO": "Du kannst schiffe mit sprungtoren zwischen sternensystemen bewegen.",
  "TID_TUT_SEARCH_FOR_MISSION_INFO": "Mit dem rr-scanner kannst du ein neues sternensystem entdecken.",
  "TID_TUT_BRING_ARTIFACT_INFO": "Planeten in der nähe von roten riesen beherbergen viele artefakte. bring ein artefakt zurück, um es zu erforschen.",
  "TID_TUT_RESEARCH_STATION_INFO": "Auf einer forschungsstation können artefakte erforscht werden. baue jetzt eine in deinem sternensystem.",
  "TID_TUT_UPGRADE_SHIPYARD_DESCR": "Werte deine weltraumwerft auf stufe N auf, um mehr schiffe bauen zu können.",
  "TID_TUT_VIEW_OBJECTIVES_DESCR": "Im ziele-fenster findest du weitere aufgaben und hilfestellungen, die deine reise in der hadesgalaxie begleiten.",
  "TID_TUT_INSTALL_MODULE_DESCR": "Schiffe können durch module aufgewertet werden. module verschaffen deinem schiff einzigartige vorteile und sind entweder passiv oder müssen aktiviert werden.",
  "TID_BUILDING_SHIPYARD": "Weltraumwerft",
  "TID_BUILDING_SHIPYARD_DESCR": "Erlaubt den bau von schiffen. aufwerten, um die flottenkapazität deines imperiums zu erhöhen.",
  "TID_BUILDING_REDSTAR_SCANNER": "Rr-scanner",
  "TID_BUILDING_REDSTAR_SCANNER_DESCR": "Kann rote riesen in der nähe entdecken.",
  "TID_BUILDING_REDSTAR_SCANNER_INFO": "Der rr-scanner kann sterne in der nähe entdecken, die bald zur supernova werden. um diese sterne kreisen oft alte planeten mit wertvollen artefakten, die von cerberus geschützt werden.\\n\\nandere spieler können über ihre rr-scanner dieselben sterne bereisen.",
  "TID_BUILDING_TRADINGSTATION": "Handelsstation",
  "TID_BUILDING_TRADINGSTATION_DESCR": "Erzeugt und akzeptiert waren für und von deinen planeten. muss in einem leeren sektor platziert werden.",
  "TID_BUILDING_DIPLOMACY_CENTER": "Interstellare botschaft",
  "TID_BUILDING_DIPLOMACY_CENTER_DESCR": "Ermöglicht das aufnehmen diplomatischer beziehungen mit anderen spielern. spieler, die in diplomatischer beziehung zueinander stehen, können schiffe in das system des jeweils anderen schicken.",
  "TID_BUILDING_DIPLOMACY_CENTER_INFO": "Die interstellare botschaft kann eine sprungtorverbindung zum heimatsystem eines anderen spielers aufbauen. besteht die verbindung, können beide spieler schiffe auf die andere seite schicken.",
  "TID_BUILDING_WARPLANE_HUB": "Warp-hub",
  "TID_BUILDING_WARPLANE_HUB_DESCR": "Zwei hubs, die eine temporäre warp-verbindung innerhalb deines systems aufbauen können. mit aktivierten warp-hubs können schiffe sofort reisen und verbrauchen keinen wasserstoff.",
  "TID_BUILDING_WARPLANE_HUB_INFO": "Für eine festgelegte menge wasserstoff kann dieser warp-hub mit einem anderen hub einen tag lang verbunden werden. sobald die verbindung steht, können schiffe sofort zwischen den beiden endpunkten reisen, ohne dabei wasserstoff zu verbrauchen.",
  "TID_BUILDING_STARGATE": "Sprungtor",
  "TID_BUILDING_STARGATE_DESCR": "Diese mysteriösen strukturen, die in der hadesgalaxie verstreut sind, ermöglichen den sprung zwischen sternensystemen.",
  "TID_BUILDING_RESEARCH": "Forschungsstation",
  "TID_BUILDING_RESEARCH_DESCR": "Untersucht artefakte, die auf roten riesen gefunden werden.",
  "TID_BUILDING_RESEARCH_INFO": "In der forschungsstation werden artefakte gelagert und erforscht. bewege dein transportschiff hierher, um neue artefakte automatisch abzuliefern.",
  "TID_BUILDING_SHORT_RANGE_SCANNER": "Kurzstreckenscanner",
  "TID_BUILDING_SHORT_RANGE_SCANNER_DESCR": "Deckt verborgene sektoren in nachbarschaft zu dem sektor auf, in dem er platziert wurde.",
  "TID_BUILDING_SHORT_RANGE_SCANNER_INFO": "Mit diesem scanner kannst du benachbarte sektoren aufdecken.",
  "TID_BLD_WHITESTAR_SCANNER": "Wz-scanner",
  "TID_BLD_WHITESTAR_SCANNER_DESCR": "Findet weiße zwerge, zu denen du schiffe senden kannst. du musst mitglied eines konzerns sein, um zugang zu weißen zwergen zu erhalten.",
  "TID_BLD_TIME_MODULATOR": "Zeitmodulator",
  "TID_BLD_TIME_MODULATOR_DESCR": "Beschleunigt die zeit in einem ganzen gelber-zwerg-system.",
  "TID_BLD_TIME_MODULATOR_INFO": "Eine fortschrittliche station, die ihre energie aus gelben zwergen bezieht und damit die zeit steuert. beschleunige damit den zeitablauf in deinem gelben zwerg. wenn du sie aufwertest, kannst du den zeitbeschleunigungsfaktor erhöhen.",
  "TID_BUILDING_BLUESTAR_SCANNER": "Br-scanner",
  "TID_BUILDING_BLUESTAR_SCANNER_DESCR": "Kann blaue riesen in der nähe entdecken.",
  "TID_BUILDING_BLUESTAR_SCANNER_INFO": "Der scanner schickt ein einzelnes schlachtschiff zu einem entdeckten blauen riesen. blaue riesen befinden sich im steten zerfall von außen nach innen, haben eine sehr kurze lebensdauer und bieten keine sicherheit: alle schlachtschiffe der teilnehmenden spieler sowie die cerberus-truppen im system werden sich untereinander beschießen. der spieler mit dem letzten intakten schlachtschiff gewinnt die mission.",
  "TID_BLUE_STAR_ANOMALY": "Anomalie",
  "TID_BLUE_STAR_ANOMALY_DESCR": "Dieses nicht funktionstüchtige portal scheint zu entfernten sternen zu führen. errichte darauf einen br-scanner, damit schlachtschiffe hindurchgelangen können.",
  "TID_BLD_RELAY": "Warenweiterleitung",
  "TID_BLD_RELAY_DESCR": "Verwendet auf blauen riesen gefundene splitter, um die automatische lieferung bestimmter waren zu ermöglichen.",
  "TID_BLD_RELAY_INFO": "Ermöglicht für eine begrenzte zeit die automatische warenlieferung innerhalb von sektoren.\\n\\ndie durch die weiterleitung erfassten sektoren erhalten mit der zeit unabhängig des zielorts automatisch creditlieferungen. verbessere die weiterleitung, um die lieferungsmenge und die anzahl der erfassten sektoren zu erhöhen.\\n\\ndie weiterleitung benötigt für den betrieb sternensplitter. diese können in br-missionen verdient werden.",
  "TID_SHIP_TRANSPORT": "Transportschiff",
  "TID_SHIP_TRANSPORT_DESCR": "Transportiert waren zwischen planeten und handelsstationen",
  "TID_SHIP_TRANSPORT_INFO": "Transportschiffe sind wichtig für den handel. mit ihnen können waren zwischen planeten und monden transportiert und artefakte von roten riesen geborgen werden.",
  "TID_SHIP_MINER": "Bergbauschiff",
  "TID_SHIP_MINER_DESCR": "Ein langsames und schwaches schiff, das wasserstoff aus asteroidenfeldern gewinnt",
  "TID_SHIP_MINER_INFO": "Bergbauschiffe bauen in asteroidenfeldern wasserstoff ab.",
  "TID_SHIP_BATTLESHIP": "Schlachtschiff",
  "TID_SHIP_BATTLESHIP_DESCR": "Ein kampfschiff, das mit zusätzlichen waffenmodulen ausgerüstet werden kann",
  "TID_SHIP_CERB_FIGHTER": "Cerberus-wächter",
  "TID_SHIP_CERB_FIGHTER_DESCR": "Wächter haben nur eine schwache panzerung, dafür aber äußerst leistungsstarke waffensysteme. allein stellen sie keine gefahr dar, doch zusammen mit stärkeren cerberus-schiffen oder in der gruppe sind sie tödlich.\\n\\nwächter bleiben immer in ihrem zugewiesenen sektor.",
  "TID_SHIP_CERB_COLOSSUS": "Cerberus-koloss",
  "TID_SHIP_CERB_COLOSSUS_DESCR": "Um dieses gewaltige cerberus-schiff zu zerstören, braucht es eine menge feuerkraft und viel koordination.\\n\\ndieses schiff bleibt immer in seinem zugewiesenen sektor.",
  "TID_SHIP_CERB_SECTOR_GUARDIAN": "Cerberus-hüter",
  "TID_SHIP_CERB_SECTOR_GUARDIAN_DESCR": "Ein starkes schiff, das wächtern oft schutz gewährt.\\n\\nhüter bleiben immer in ihrem zugewiesenen sektor.",
  "TID_SHIP_CERB_INTERCEPTOR": "Cerberus-jäger",
  "TID_SHIP_CERB_INTERCEPTOR_DESCR": "Ein schnelles und mächtiges cerberus-schiff, das 4 schiffe gleichzeitig unter beschuss nehmen kann.\\n\\nder jäger wird aktiv, sobald ein feindliches schiff in seinen zugewiesenen sektor eintritt oder in feuerreichweite kommt. ist er aktiv, jagt er feindliche schiffe in allen sektoren, wodurch er für ungeschützte schiffe eine große gefahr darstellt.",
  "TID_SHIP_CERB_DESTROYER": "Cerberus-zerstörer",
  "TID_SHIP_CERB_DESTROYER_DESCR": "Diese geheimnisvollen cerberus-schiffe springen zu roten riesen und können ganze planeten mit ihren mächtigen lasern zerstören. wird der zerstörer besiegt oder ein planet zerstört, wird allen spielerschiffen in reichweite schaden zugefügt.",
  "TID_SHIP_CERB_PHOENIX": "Cerberus-phoenix",
  "TID_SHIP_CERB_PHOENIX_DESCR": "Der phoenix schützt nahe cerberus-schiffe mit seinem flächenschild. wird der phoenix zerstört, erscheint eine kleine zahl von wächtern.\\n\\ndieses schiff bleibt immer im ihm zugewiesenen sektor.",
  "TID_SHIP_ALPHA_DRONE": "Alpha-drohne",
  "TID_SHIP_ALPHA_DRONE_DESCR": "Ein automatisches, schnelles aber schwaches kampfschiff. die drohne fliegt zu einem festgelegten zielort und bleibt dort, bis ihre laufzeit abläuft oder sie zerstört wird.",
  "TID_SHIP_SHIPMENT_DRONE": "Lieferdrohne",
  "TID_SHIP_SHIPMENT_DRONE_DESCR": "Diese schnelle drohne liefert, wenn möglich, waren automatisch aus. sie kann sektoren nur durchqueren, wenn diese über aktivierte warp-hubs miteinander verbunden sind.",
  "TID_SHIP_MINING_DRONE": "Bergbaudrohne",
  "TID_SHIP_MINING_DRONE_DESCR": "Ein automatisiertes bergbauschiff, das einzelne asteroiden zerstört. sobald der abbau abgeschlossen ist, liefert die drohne den wasserstoff zum nächstgelegenen planeten und zerstört sich dann selbst.",
  "TID_SHIP_CERBERUS_BOMBER": "Cerberus-bomber",
  "TID_SHIP_CERBERUS_BOMBER_DESCR": "Ein starkes schiff, das regelmäßig raketen auf alle teilnehmenden spieler feuert, die schiffe im sektor des bombers oder in benachbarten sektoren haben. \\n\\ndieses schiff verlässt den zugewiesenen sektor nicht, aber kann raketen auf herannahende schiffe in benachbarten sektoren feuern.",
  "TID_SHIP_STORM": "Cerberus-sturm",
  "TID_SHIP_STORM_DESCR": "Dieses schiff folgt innerhalb dieses sektors immer einer umlaufbahn. es ist mit einer leistungsstarken langstreckenwaffe ausgerüstet, die regelmäßig schnelle pfeilraketen auf alle feindlichen schiffe in reichweite abschießt.",
  "TID_SHIP_CERB_GHOSTS": "Cerberus-geister",
  "TID_SHIP_CERB_GHOSTS_DESCR": "Eine gruppe schneller schiffe, die unvorhersehbar irgendwo im sternensystem auftaucht und sich geschlossen zum nächsten ziel bewegt.\\n\\ngeisterschiffe sind immun gegen alle module, die keinen schaden zufügen, und zählen für bestimmte module wie sperrfeuer und wiederverwertung nicht als schiffe.",
  "TID_CORP_FLAGSHIP": "Konzern-flaggschiff",
  "TID_CORP_FLAGSHIP_DESCR": "Dieses schiff gehört einem konzern und kann von seinen offizieren gesteuert werden.\\n\\nein flaggschiff kann seinem konzern bei einer laufenden wz-mission helfen.",
  "TID_SHIP_CERB_HYDRA": "Cerberus-hydra",
  "TID_SHIP_CERB_HYDRA_DESCR": "Ein gewaltiges schiff, das über verheerende sperrfeuer verfügt und erheblich mehr schaden verursacht, wenn sich mehrere schiffe anderer spieler in seinem sektor befinden. sobald es alle trefferpunkte verloren hat, teilt es sich in zwei kleinere, schwächere hydras auf. die kleineren schiffe teilen sich erneut in je zwei noch kleinere hydras auf, wenn diese wiederum zerstört werden.",
  "TID_SHIP_CERB_HYDRA_1": "Cerberus-hydra",
  "TID_SHIP_CERB_HYDRA_1_DESCR": "Eine schwächere version der cerberus-hydra. teilt sich in zwei kleinere hydras auf, wenn sie zerstört wird.",
  "TID_SHIP_CERB_HYDRA_2": "Cerberus-hydra",
  "TID_SHIP_CERB_HYDRA_2_DESCR": "Die schwächste version der cerberus-hydra. verschwindet, wenn sie zerstört wird.",
  "TID_GHOST_SPAWNER_DESCR": "Dieses mysteriöse tor wird von cerberus-geistern genutzt, um zu neuen sternensystem zu springen. das tor kann nicht anvisiert oder als bewegungsziel genutzt werden.",
  "TID_MODULE_TRADER": "Handelsschub",
  "TID_MODULE_TRADER_DESCR": "Erhöht für kurze zeit die gewinnausschüttung bei warenlieferungen.",
  "TID_MODULE_TRANSPORT_CAPACITY": "Laderaumerweiterung",
  "TID_MODULE_TRANSPORT_CAPACITY_DESCR": "Erweitert den laderaum eines transportschiffes, wodurch es mehr waren oder artefakte zeitgleich transportieren kann.",
  "TID_MODULE_MINING_BOOST": "Bergbauschub",
  "TID_MODULE_MINING_BOOST_DESCR": "Erhöht für kurze zeit die abbaurate von wasserstoff.",
  "TID_MODULE_EMP": "EMP",
  "TID_MODULE_EMP_DESCR": "Legt für kurze zeit alle schiffe, raketen und cerberus-stationen im entsprechenden gebiet sowie das schiff, von dem der EMP ausging, lahm. deaktivierte schiffe können sich nicht bewegen oder feuern, können aber weiterhin module aktivieren.",
  "TID_MODULE_SHIPMENT_COMPUTER": "Warencomputer",
  "TID_MODULE_SHIPMENT_COMPUTER_DESCR": "Lädt automatisch waren an wegpunkten ein, wenn die zielorte der waren mit einem der nachfolgenden wegpunkte des schiffes identisch sind. automatisch eingeladene waren sind ertragreicher.\\n\\nnachdem dieses modul freigeschalten wurde, siehst du, wohin waren gebracht werden. wenn du objekte auswählst, die waren transportieren, erscheinen numerische indikatoren, die ihr ziel anzeigen.",
  "TID_MODULE_REPAIR": "Fernwartung",
  "TID_MODULE_WEAK_SHIELD": "Alpha-schild",
  "TID_MODULE_SHIELD": "Delta-schild",
  "TID_MODULE_STRONG_SHIELD": "Omega-schild",
  "TID_MODULE_SHIELD_DESCR": "Absorbiert schaden, bis der schild aufgebraucht oder abgelaufen ist.",
  "TID_MODULE_SHIELD_WITH_SPEED_DESCR": "Absorbiert schaden, bis er aufgebraucht oder abgelaufen ist. das schiff des besitzers fliegt schneller, wenn der schild aktiv ist.",
  "TID_MODULE_REPAIR_DESCR": "Repariert jede sekunde eine festgelegte menge an trefferpunkten, die zwischen allen beschädigten verbündeten schiffen in reichweite aufgeteilt werden.",
  "TID_MODULE_TELEPORT": "Teleportation",
  "TID_MODULE_TELEPORT_DESCR": "Teleportiert das schiff nach der aktivierungsverzögerung zum festgelegten ziel, welches sich in reichweite befinden muss. teleportation ist in barrierebereichen, die von feindlichen schiffen aufgebaut wurden, nicht möglich.",
  "TID_MODULE_TIME_WARP": "Zeitsprung",
  "TID_MODULE_TIME_WARP_DESCR": "Beschleunigt die zeit in der nähe des schiffs. beeinflusst fluggeschwindigkeit, kampfhandlungen und das einsammeln von artefakten.\\n\\nein objekt, das im wirkungsbereich mehrerer zeitsprünge liegt, wird nur vom zeitsprung mit höchster stufe beeinflusst.",
  "TID_MODULE_BATTERY": "Makro-geschütz",
  "TID_MODULE_BATTERY_DESCR": "Fügt einem einzelnen gegner schaden zu.",
  "TID_MODULE_LASER": "Laser",
  "TID_MODULE_LASER_DESCR": "Eine mächtige waffe, die mehr schaden verursacht, je länger sie ein einzelnes ziel angreift.",
  "TID_MODULE_WEAK_BATTERY": "Schwaches makro-geschütz",
  "TID_MODULE_WEAK_BATTERY_DESCR": "Eine schwache waffe, die einem einzelnen gegner schaden zufügt.",
  "TID_MINERAL_STORAGE_CAPACITY": "Wasserstoffspeichererweiterung",
  "TID_MINERAL_STORAGE_CAPACITY_DESCR": "Erhöht die maximale menge wasserstoff, die ein bergbauschiff transportieren kann.",
  "TID_MODULE_REDSTAR_EXTENDER": "Roter-riese-lebensverlängerung",
  "TID_MODULE_REDSTAR_EXTENDER_DESCR": "Verlängert die lebenszeit eines roten riesen geringfügig, wenn die aktivierung in dessen nähe erfolgt.",
  "TID_MODULE_STEALTH": "Tarnvorrichtung",
  "TID_MODULE_STEALTH_DESCR": "Bei aktivierung weicht das schiff dem feuer feindlicher schiffe vollständig aus. für die dauer des effekts greift es keine feinde an und kann auch nicht angegriffen werden.",
  "TID_MODULE_MASS_MINING": "Fernbergbau",
  "TID_MODULE_MASS_MINING_DESCR": "Baut zeitgleich, aber mit verringerter geschwindigkeit, wasserstoff in allen asteroidenfeldern eines sektors ab.",
  "TID_MODULE_UNITY": "Einigkeit",
  "TID_MODULE_UNITY_DESCR": "Erhöht den schaden pro sekunde deines schiffes, wenn sich schiffe verbündeter spieler im gleichen sektor befinden. die erhöhung ist proportional zu der anzahl der verbündeten spieler mit schiffen im sektor.",
  "TID_MODULE_UNITY_MINER": "Bergbaueinigkeit",
  "TID_MODULE_UNITY_MINER_DESCR": "Wenn andere spieler im gleichen sektor ressourcen abbauen, wird die abbaugeschwindigkeit des schiffes, das aktiviert wird, erhöht. die erhöhung ist proportional zu der anzahl anderer spieler, die im sektor ressourcen abbauen.",
  "TID_MODULE_FORTIFY": "Schutzwall",
  "TID_MODULE_FORTIFY_DESCR": "Verringert erlittenen direkten waffenschaden. alle cerberus-schiffe im sektor bewegen sich auf den besitzer zu. feindliche schiffe und basen feuern bevorzugt auf den besitzer.",
  "TID_MODULE_SALVAGE": "Wiederverwertung",
  "TID_MODULE_SALVAGE_DESCR": "Regeneriert sofort einen teil der trefferpunkte, wenn ein beliebiges schiff (außer cerberus-geist) im gleichen sektor zerstört wird.",
  "TID_MODULE_SUPRESS": "Feuerpause",
  "TID_MODULE_SUPRESS_DESCR": "Hindert ein einzelnes, feindliches schiff für kurze zeit daran, seine waffen abzufeuern.",
  "TID_MODULE_SHIPMENT_DRONE": "Lieferdrohne",
  "TID_MODULE_SHIPMENT_DRONE_DESCR": "Entsendet eine drohne, die automatisch waren einlädt und abholt, wenn möglich. sie kann sektoren nur durchqueren, wenn diese über aktivierte warp-hubs miteinander verbunden sind.\\n\\ndie drohne kann jeweils nur einen zielort mit waren beliefern. wenn sie mehr als eine ware ausliefert, wird die gesamte lieferung mit einem creditbonus belohnt. dieser entspricht der anzahl der zusätzlich ausgelieferten waren.",
  "TID_MODULE_DESTINY": "Schicksalsschlag",
  "TID_MODULE_DESTINY_DESCR": "Fügt allen feindlichen schiffen in reichweite massiven flächenschaden zu. das ausführende schiff springt sofort zu einem zufälligen asteroiden im sternensystem. wenn keine asteroiden übrig sind, kann schicksalsschlag nicht aktiviert werden.\\n\\nnach dem sprung ist das schiff für kurze zeit deaktiviert.\\n\\nkann nur aktiviert werden, wenn sich feindliche schiffe im sektor befinden.",
  "TID_MODULE_LEAP": "Katzensprung",
  "TID_MODULE_LEAP_DESCR": "Teleportiert dein schiff zu dem nächstgelegenen verbündeten schiff im sternensystem, das gerade in einen kampf verwickelt ist. wenn das verbündete schiff nach der aktivierungsverzögerung noch intakt ist, springt dein schiff zu dem nächstgelegenen objekt. nach dem sprung sind sowohl das verbündete als auch dein schiff kurze zeit deaktiviert.",
  "TID_MODULE_BOND": "Bindung",
  "TID_MODULE_BOND_DESCR": "Erstellt eine verbindung zur steuerung eines feindlichen schiffes. während die verbindung besteht, kann sich das schiff nicht eigenständig bewegen. das feindliche schiff muss jeder deiner bewegungen folgen, der abstand zwischen den schiffen wird dabei aufrechterhalten.\\n\\nein barrierefeld des feindlichen schiffes ist für dein schiff wirkungslos.\\n\\ndas feindliche schiff kann sich von der verbindung befreien, indem es bindung auf das angreifende schiff wirkt oder ein modul verwendet, das teleportation auslöst.\\n\\nfunktioniert nicht bei öffentlichen roten riesen der stufe 7 oder niedriger. ein schiff, das ein cerberus-schiff unter dem einfluss von bindung hält, kann nicht zu einem öffentlichen roten riesen teleportieren.\\n\\nfunktioniert nicht gegen cerberus-sturm.",
  "TID_MODULE_VENGEANCE": "Vergeltung",
  "TID_MODULE_VENGEANCE_DESCR": "Wird automatisch aktiviert, wenn die trefferpunkte deines schiffs unter den mindestwert fallen. ist dein schiff nach der aktivierungsverzögerung noch nicht zerstört, fügt eine massive explosion allen feindlichen schiffen in reichweite flächenschaden zu.",
  "TID_MODULE_PASSIVE_SHIELD": "Passiver schild",
  "TID_MODULE_PASSIVE_SHIELD_DESCR": "Ein schild, der immer aktiv ist und sich mit der zeit regenerieren kann.\\n\\nder schild beginnt sich erst dann zu regenerieren, wenn er eine gewisse zeit lang entsprechend der regenerationsverzögerung keinen schaden mehr erlitten hat.",
  "TID_MODULE_MIRROR_SHIELD": "Spiegelschild",
  "TID_MODULE_MIRROR_SHIELD_DESCR": "Der schild wirft einen teil des absorbierten schadens auf den angreifer zurück.",
  "TID_MODULE_AREA_SHIELD": "Flächenschild",
  "TID_MODULE_AREA_SHIELD_DESCR": "Absorbiert durch verbündete schiffe, darunter transport- und bergbauschiffe, erlittenen schaden innerhalb des bereichs des effekts.",
  "TID_MODULE_BLAST_SHIELD": "Explosionsschild",
  "TID_MODULE_BLAST_SHIELD_DESCR": "Schützt dein schiff und alle verbündeten schiffe in reichweite vor flächenschaden. direkter waffenschaden wird von diesem schild nicht absorbiert, sondern richtet direkten schaden am schiffsrumpf an.",
  "TID_MODULE_BARRIER": "Barriere",
  "TID_MODULE_BARRIER_DESCR": "Erzeugt ein kraftfeld um das schiff herum. feindliche schiffe und raketen können sich innerhalb des kraftfelds nicht bewegen. feindliche schiffe können objekte innerhalb des effektbereichs nichts als ziel für ein teleportationsmodul verwenden.",
  "TID_MODULE_IMPULSE": "Impuls",
  "TID_MODULE_IMPULSE_DESCR": "Beschleunigt für kurze zeit die fluggeschwindigkeit des schiffes auf seiner aktuellen route.",
  "TID_MODULE_BARRAGE": "Sperrfeuer",
  "TID_MODULE_BARRAGE_DESCR": "Eine geschützbatterie, die ihrem einzelnen ziel mehr schaden zufügt, wenn sich im sektor mehrere feindliche schiffe befinden.\\n\\ncerberus-geister zählen nicht als feinde für zusätzlichen schaden.",
  "TID_MODULE_HYDRO_UPLOAD": "Wasserstoff-upload",
  "TID_MODULE_HYDRO_UPLOAD_DESCR": "Fügt den reserven deines imperiums sofort einen teil des abgebauten wasserstoffs hinzu, ohne zu einem planeten zurückzukehren.",
  "TID_MODULE_TRADE_BURST": "Handelsbonus",
  "TID_MODULE_TRADE_BURST_DESCR": "Wenn es aktiviert wird, zählt es die waren, die geliefert werden. nachdem ein minimum erreicht wurde, erhältst du einen creditbonus auf jede weitere creditlieferung, die dein schiff tätigt, während das modul noch aktiv ist.",
  "TID_MODULE_SHIPMENTBEAM": "Warenstrahl",
  "TID_MODULE_SHIPMENTBEAM_DESCR": "Lädt sofort die ware mit dem geringsten wert eines beliebigen ausgewählten außenpostens im sternensystem auf dein schiff. funktioniert nicht mit artefakten und relikten.",
  "TID_MODULE_SANCTUARY": "Zufluchtsort",
  "TID_MODULE_SANCTUARY_DESCR": "Wenn dein schiff im begriff ist, im gefecht oder durch eine supernova zerstört zu werden, springt es sofort ins heimatsystem zurück. jegliche fracht auf dem schiff geht verloren.\\n\\nschlachtschiffe mit zufluchtsort, die auf einem roten riesen zerstört werden, können nicht zum gleichen stern zurückkehren.",
  "TID_MODULE_CRUNCH": "Sofort-abbau",
  "TID_MODULE_CRUNCH_DESCR": "Sammelt sofort den wasserstoff aller asteroidenfelder im aktuellen sektor (wird begrenzt durch die maximale menge im feld und die gesamtkapazität des bergbauschiffs).",
  "TID_MODULE_RECALL": "Rückruf",
  "TID_MODULE_RECALL_DESCR": "Ermöglicht es dem transportschiff, sich zu jeder handelsstation im aktuellen sternensystem zu teleportieren.",
  "TID_MODULE_ALPHAROCKET": "Alpha-rakete",
  "TID_MODULE_ALPHAROCKET_DESCR": "Eine schnelle, jedoch schwache rakete, die auf ein einzelnes festgelegtes ziel abgeschossen werden kann. wenn die rakete ihr ziel erreicht, explodiert sie und fügt allen feindlichen schiffen flächenschaden zu.\\n\\nfeindliche schiffe können die rakete entsprechend der normalen zielerfassungsregeln beschießen. die rakete richtet keinen schaden an, wenn sie vor dem erreichen ihres ziels zerstört wird.",
  "TID_MODULE_DELTAROCKET": "Delta-rakete",
  "TID_MODULE_DELTAROCKET_DESCR": "Eine sehr schnelle rakete, die allen feindlichen schiffen flächenschaden zufügt, wenn sie ihr ziel erreicht. nach dem start kann optional ein zweiter wegpunkt gesetzt werden.\\n\\nfeindliche schiffe können die rakete entsprechend der normalen zielerfassungsregeln beschießen. die rakete richtet keinen schaden an, wenn sie vor dem erreichen ihres ziels zerstört wird.\\n\\nfunktioniert nicht in sektoren mit sprungtoren an weißen zwergen.",
  "TID_MODULE_EMP_ROCKET": "Emp-rakete",
  "TID_MODULE_EMP_ROCKET_DESCR": "Eine rakete, die alle schiffe in der nähe lahmlegt.",
  "TID_MODULE_OMEGAROCKET": "Omega-rakete",
  "TID_MODULE_OMEGAROCKET_DESCR": "Eine starke, langsame rakete mit begrenzter reichweite, die explodiert und allen feindlichen schiffen erheblichen flächenschaden zufügt, wenn sie ihr ziel erreicht.\\n\\nfeindliche schiffe können die rakete entsprechend der normalen zielerfassungsregeln beschießen. wird die rakete neutralisiert, bevor sie ihr ziel erreicht, fügt sie gegnerischen schiffen immer noch einen geringen flächenschaden auf einem kleineren radius zu.",
  "TID_MODULE_ENRICH": "Steigerung",
  "TID_MODULE_ENRICH_DESCR": "Erhöht sofort die menge an wasserstoff, die auf allen asteroiden im sektor gelagert wird. kann innerhalb eines sektors nicht häufiger als einmal pro tag verwendet werden.",
  "TID_MODULE_RUSH": "Eile",
  "TID_MODULE_RUSH_DESCR": "Erhöht die geschwindigkeit des transportschiffs des besitzers bei der beförderung von waren, deren ziel der nächste wegpunkt des schiffes sind. die geschwindigkeitserhöhung ist proportional zu der anzahl an waren, die für den nächsten wegpunkt bestimmt sind.",
  "TID_MODULE_GENESIS": "Genesis",
  "TID_MODULE_GENESIS_DESCR": "Erstellt sofort neue asteroidenfelder im aktuellen sektor des bergbauschiffs.\\n\\nfunktioniert nicht in sektoren mit sprungtoren an weißen zwergen.",
  "TID_MODULE_ENTRUST": "Verwahrung",
  "TID_MODULE_ENTRUST_DESCR": "Erlaubt es, die ladung von deinem transportschiff sofort zu einem anderen transportschiff in reichweite zu teleportieren. dies gilt für waren und vollständig eingeladene artefakte und relikte.",
  "TID_MODULE_OFFLOAD": "Abladung",
  "TID_MODULE_OFFLOAD_DESCR": "Wenn das abladungsmodul aktiviert ist, liefert das transportschiff bei seiner ankunft auf einer handelsstation alle waren unabhängig von ihrem eigentlichen zielort aus. für waren, deren ziel nicht die handelsstation war, erhältst du eine geringere belohnung.",
  "TID_ALPHA_DRONE_MODULE_DESCR": "Sendet eine einzelne kampfdrohne zu einem beliebigen zielort im sternensystem. die drohne fliegt zu einem festgelegten zielort und bleibt dort, bis ihre laufzeit abläuft oder sie zerstört wird.\\n\\nfunktioniert nicht in sektoren mit sprungtoren an weißen zwergen.",
  "TID_MODULE_MINING_DRONE": "Bergbaudrohne",
  "TID_MODULE_MINING_DRONE_DESCR": "Sendet ein unabhängiges schiff zum ausgewählten asteroiden. dieser muss in reichweite des bergbauschiffs sein. die drohne baut den asteroiden ab, bis er komplett abgebaut wurde oder bis dein lager voll ist. sobald der abbau abgeschlossen ist, liefert die drohne den wasserstoff zum nächstgelegenen planeten und zerstört sich dann selbst.",
  "TID_MODULE_ROCKET_LAUNCHER_DESCR": "Feuert eine bomber-rakete auf alle gegnerischen spieler, die schiffe im sektor des bombers oder in benachbarten sektoren haben. jede rakete steuert automatisch das nächstgelegene schiff eines gegnerischen spielers an.",
  "TID_BOMBER_ROCKET_DESCR": "Eine starke rakete, die allen feindlichen schiffen flächenschaden zufügt, sobald sie ihr ziel erreicht hat. wenn sie vor dem eintreffen neutralisiert wird, verursacht die rakete trotzdem geringen flächenschaden innerhalb eines kleinen bereichs.",
  "TID_MODULE_DART_LAUNCHER": "Abschussvorrichtung für pfeilraketen",
  "TID_MODULE_DART_LAUNCHER_DESCR": "Feuert in regelmäßigen abständen eine pfeilrakete auf das feindliche schiff ab.\\n\\nfeindliche schiffe können die rakete entsprechend der normalen zielerfassungsregeln neutralisieren.\\n\\nwenn die rakete ihr ziel erreicht, fügt sie nur dem ausgewählten schiff direkten waffenschaden zu, und nur, wenn sich das ausgewählte schiff immer noch im wirkungsbereich befindet.\\n\\ndiese waffe feuert nur auf feindliche schiffe. raketen und cerberus-stationen werden ignoriert.",
  "TID_DART_MISSILE_DESCR": "Eine rakete, die auf ein einzelnes schiff abgefeuert wird. wenn die rakete ihr ziel erreicht, fügt sie dem ausgewählten schiff schaden zu, wenn es sich im explosionsradius befindet.",
  "TID_MODULE_DISPATCH": "Entsendung",
  "TID_MODULE_DISPATCH_DESCR": "Teleportiert das transportschiff zu dem planeten im sternensystem mit den meisten gegenständen (waren, artefakte oder relikte). wenn mehrere planeten über die gleiche anzahl an gegenständen verfügen, wird der planet ausgewählt, der am weitesten entfernt ist.\\n\\ndie teleportation wird nach ende der vorbereitungszeit abgeschlossen. die vorbereitungszeit ist proportional zu der anzahl an gegenständen, die sich zum zeitpunkt der aktivierung auf dem ausgewählten planeten befinden.",
  "TID_MODULE_HYDRO_ROCKET": "Wasserstoffrakete",
  "TID_MODULE_HYDRO_ROCKET_DESCR": "Ermöglicht dem bergbauschiff, überall im sternensystem eine leistungsstarke rakete zu starten.\\n\\nfür die aktivierung muss das bergbauschiff mindestens die erforderliche menge wasserstoff gesammelt haben. der wasserstoff wird bei aktivierung verbraucht.",
  "TID_HYDRO_ROCKET_DESCR": "Eine leistungsstarke rakete, die von einem bergbauschiff. wenn die rakete ihr ziel erreicht, explodiert sie und fügt allen feindlichen schiffen flächenschaden zu.\\n\\nfeindliche schiffe können die rakete entsprechend der normalen zielerfassungsregeln beschießen. die rakete richtet keinen schaden an, wenn sie vor dem erreichen ihres ziels zerstört wird.",
  "TID_MODULE_DART_BARRAGE_DESCR": "Feuert regelmäßig eine schnelle pfeilrakete auf alle feindlichen schiffe in reichweite.",
  "TID_MODULE_SUSPEND": "Verzögerung",
  "TID_MODULE_SUSPEND_DESCR": "Verlangsamt die zeit großflächig um das schiff herum. hebt alle effekte von zeitsprung innerhalb des wirkungsbereichs auf.\\n\\nein objekt, das im wirkungsbereich mehrerer verzögerungsgebiete liegt, wird nur von der verzögerung der höchsten stufe beeinflusst.",
  "TID_MODULE_RECOIL": "Rückstoss",
  "TID_MODULE_RECOIL_DESCR": "Das flaggschiff beginnt einen countdown zur teleportation an einen beliebigen ort im sternensystem. wenn der countdown endet, springt das flaggschiff zum zielort, wo sofort ein neuer countdown beginnt, nach dessen ablauf es wieder zu seiner ausgangsposition teleportiert wird.",
  "TID_MODULE_IMMOLATION": "Opferung",
  "TID_MODULE_IMMOLATION_DESCR": "Zerstört sofort alle cerberus-schiffe im sektor.",
  "TID_MODULE_HYDRA_BARRAGE": "Hydra-sperrfeuer",
  "TID_MODULE_HYDRA_BARRAGE_DESCR": "Eine mächtige geschützbatterie, die ihrem einzelnen ziel mehr schaden zufügt, wenn sich im sektor mehrere feindliche schiffe befinden.\\n\\nschaden pro sekunde gegen einzelnes schiff: N\\nzusätzlicher schaden pro sekunde pro schiff im sektor: X",
  "TID_MODULE_REMOTE_BOMB": "Kontaktmine",
  "TID_MODULE_REMOTE_BOMB_DESCR": "Hinterlässt an der aktuellen position des schiffes eine mine. die mine wird gezündet, sobald sich ein feindliches schiff in ihren explosionsradius begibt. alle feindlichen schiffe, die sich innerhalb des explosionsradius befinden, erleiden nach ablauf der zündphase flächenschaden. die mine kann entsprechend der normalen zielerfassungsregeln von feindlichen schiffen beschossen werden. falls sie vor ablauf der zündphase eliminiert wird, richtet sie weniger flächenschaden in einem kleineren radius an.\\n\\nkann durch flächenschaden nicht beschädigt werden.\\n\\nnicht in gelben zwergen einsetzbar.",
  "TID_REMOTE_BOMB_DESCR": "Diese mine zündet, sobald sich ein feindliches schiff in ihren explosionsradius begibt. alle feindlichen schiffe, die sich innerhalb des explosionsradius befinden, erleiden nach ablauf der zündphase flächenschaden. die mine kann entsprechend der normalen zielerfassungsregeln von feindlichen schiffen beschossen werden. falls sie vor ablauf der zündphase eliminiert wird, richtet sie weniger flächenschaden in einem kleineren radius an.",
  "TID_CERB_STATION_HOME1": "Schwache cerberus-basis",
  "TID_CERB_STATION_HOME2": "Cerberus-basis",
  "TID_CERB_STATION_HOME3": "Starke cerberus-basis",
  "TID_CERB_STATION_HOME_DESCR": "Erschafft jeden tag cerberus-schiffe. stelle zuerst eine schlagkräftige angriffsflotte zusammen, bevor du sie angreifst.",
  "TID_TRADEITEM_ARTIFACT_COMBAT_1": "Kugel stufe 1",
  "TID_TRADEITEM_ARTIFACT_COMBAT_2": "Kugel stufe 2",
  "TID_TRADEITEM_ARTIFACT_COMBAT_3": "Kugel stufe 3",
  "TID_TRADEITEM_ARTIFACT_COMBAT_4": "Kugel stufe 4",
  "TID_TRADEITEM_ARTIFACT_COMBAT_5": "Kugel stufe 5",
  "TID_TRADEITEM_ARTIFACT_COMBAT_6": "Kugel stufe 6",
  "TID_TRADEITEM_ARTIFACT_COMBAT_7": "Kugel stufe 7",
  "TID_TRADEITEM_ARTIFACT_COMBAT_8": "Kugel stufe 8",
  "TID_TRADEITEM_ARTIFACT_COMBAT_9": "Kugel stufe 9",
  "TID_TRADEITEM_ARTIFACT_COMBAT_10": "Kugel stufe 10",
  "TID_TRADEITEM_ARTIFACT_COMBAT_11": "Kugel stufe 11",
  "TID_TRADEITEM_ARTIFACT_UTILITY_1": "Blauer kristall stufe 1",
  "TID_TRADEITEM_ARTIFACT_UTILITY_2": "Blauer kristall stufe 2",
  "TID_TRADEITEM_ARTIFACT_UTILITY_3": "Blauer kristall stufe 3",
  "TID_TRADEITEM_ARTIFACT_UTILITY_4": "Blauer kristall stufe 4",
  "TID_TRADEITEM_ARTIFACT_UTILITY_5": "Blauer kristall stufe 5",
  "TID_TRADEITEM_ARTIFACT_UTILITY_6": "Blauer kristall stufe 6",
  "TID_TRADEITEM_ARTIFACT_UTILITY_7": "Blauer kristall stufe 7",
  "TID_TRADEITEM_ARTIFACT_UTILITY_8": "Blauer kristall stufe 8",
  "TID_TRADEITEM_ARTIFACT_UTILITY_9": "Blauer kristall stufe 9",
  "TID_TRADEITEM_ARTIFACT_UTILITY_10": "Blauer kristall stufe 10",
  "TID_TRADEITEM_ARTIFACT_UTILITY_11": "Blauer kristall stufe 11",
  "TID_TRADEITEM_ARTIFACT_SUPPORT_1": "Tetraeder stufe 1",
  "TID_TRADEITEM_ARTIFACT_SUPPORT_2": "Tetraeder stufe 2",
  "TID_TRADEITEM_ARTIFACT_SUPPORT_3": "Tetraeder stufe 3",
  "TID_TRADEITEM_ARTIFACT_SUPPORT_4": "Tetraeder stufe 4",
  "TID_TRADEITEM_ARTIFACT_SUPPORT_5": "Tetraeder stufe 5",
  "TID_TRADEITEM_ARTIFACT_SUPPORT_6": "Tetraeder stufe 6",
  "TID_TRADEITEM_ARTIFACT_SUPPORT_7": "Tetraeder stufe 7",
  "TID_TRADEITEM_ARTIFACT_SUPPORT_8": "Tetraeder stufe 8",
  "TID_TRADEITEM_ARTIFACT_SUPPORT_9": "Tetraeder stufe 9",
  "TID_TRADEITEM_ARTIFACT_SUPPORT_10": "Tetraeder stufe 10",
  "TID_TRADEITEM_ARTIFACT_SUPPORT_11": "Tetraeder stufe 11",
  "TID_PLANET_DESERT_1": "Kleiner wüstenplanet",
  "TID_PLANET_DESERT_2": "Wüstenplanet",
  "TID_PLANET_DESERT_3": "Großer wüstenplanet",
  "TID_PLANET_DESERT_DESCR": "Wüstenplaneten erzeugen waren mit geringem wert, aber bieten viel platz für das lagern von wasserstoff.",
  "TID_PLANET_LAVA_1": "Kleiner vulkanplanet",
  "TID_PLANET_LAVA_2": "Vulkanplanet",
  "TID_PLANET_LAVA_3": "Großer vulkanplanet",
  "TID_PLANET_LAVA_DESCR": "Vulkanplaneten erzeugen waren mit annehmbarem wert und versorgen dein imperium jede stunde mit einer kleinen menge credits und wasserstoff.",
  "TID_PLANET_WATER_1": "Kleiner wasserplanet",
  "TID_PLANET_WATER_2": "Wasserplanet",
  "TID_PLANET_WATER_3": "Großer wasserplanet",
  "TID_PLANET_WATER_DESCR": "Wasserplaneten erzeugen waren mit annehmbarem wert und versorgen dein imperium jede stunde mit einigen credits.",
  "TID_PLANET_TERRAN_1": "Kleiner erdähnlicher planet",
  "TID_PLANET_TERRAN_2": "Erdähnlicher planet",
  "TID_PLANET_TERRAN_3": "Großer erdähnlicher planet",
  "TID_PLANET_TERRAN_DESCR": "Erdähnliche planeten erzeugen waren mit gewöhnlichem wert und versorgen dein imperium jede stunde mit einer kleinen menge wasserstoff.",
  "TID_PLANET_GAS_1": "Gasplanet",
  "TID_PLANET_GAS_2": "Gasriese",
  "TID_PLANET_GAS_DESCR": "Gasplaneten erzeugen waren mit gewöhnlichem wert und versorgen dein imperium jede stunde mit einer kleinen menge credits.",
  "TID_PLANET_ICE": "Eisplanet",
  "TID_PLANET_ICE_DESCR": "Eisplaneten erzeugen waren mit hohem wert und versorgen dein imperium jede stunde mit einigen credits und wasserstoff.",
  "TID_PLANET_DESTROYED": "Sterbender planet",
  "TID_PLANET_DESTROYED_DESCR": "Auf diesen planeten kannst du uralte artefakte finden, mit denen du neue module erforschen kannst.",
  "TID_YELLOW_STAR": "Gelber zwerg",
  "TID_YELLOW_STAR_DESCR": "Gelbe zwerge spenden vielen bewohnbaren planeten licht und eignen sich gut für den aufbau einer basis. jedem imperium wird ein eigener gelber zwerg zugewiesen.",
  "TID_RED_STAR": "Roter riese",
  "TID_RED_STAR_INFO": "Rote riesen sind äußerst instabil. sie werden oft von nicht bewohnbaren planeten umkreist, auf denen artefakte zu finden sind.",
  "TID_WHITE_STAR": "Weißer zwerg",
  "TID_WHITE_STAR_INFO": "Weiße zwerge sind die einzige quelle für relikte in der hadesgalaxie. konzerne haben ein besonderes interesse an ihnen.",
  "TID_BLUE_STAR": "Blauer riese",
  "TID_BLUE_STAR_INFO": "Dieses gefährliche system hat eine begrenzte lebensdauer und zerfällt von außen nach innen.\\n\\nder stern fügt jedem schiff im sektor direkten schaden zu.",
  "TID_ACHIEVEMENT_SHIPMENTS": "Warenlieferung",
  "TID_ACHIEVEMENT_SHIPMENTS_DESCR": "Transportiere insgesamt N waren.",
  "TID_ACHIEVEMENT_UPGRADEPLANET": "Planetenaufwertung",
  "TID_ACHIEVEMENT_UPGRADEPLANET_DESCR": "Werte einen deiner planeten auf stufe N auf.",
  "TID_ACHIEVEMENT_FLEETSIZE": "Flottengrösse",
  "TID_ACHIEVEMENT_FLEETSIZE_DESCR": "Erhöhe deine flottenkapazität auf N.",
  "TID_ACHIEVEMENT_COMMONMINERALS": "Wasserstoffsammler",
  "TID_ACHIEVEMENT_COMMONMINERALS_DESCR": "Baue in asteroidenfeldern N wasserstoff ab.",
  "TID_ACHIEVEMENT_NUMBERARTIFACTS": "Artefaktjäger",
  "TID_ACHIEVEMENT_NUMBERARTIFACTS_DESCR": "Erforsche N artefakte.",
  "TID_ACHIEVEMENT_PLANETSCOLONIZED": "Kolonialherr",
  "TID_ACHIEVEMENT_PLANETSCOLONIZED_DESCR": "Kolonisiere N planeten.",
  "TID_ACHIEVEMENT_SECTORUNLOCKED": "Erforscher",
  "TID_ACHIEVEMENT_SECTORUNLOCKED_DESCR": "Decke N sektoren in deinem heimatsystem auf.",
  "TID_ACHIEVEMENT_TAX": "Grosshändler",
  "TID_ACHIEVEMENT_TAX_DESCR": "Bezahle anderen spielern insgesamt N cr in form von warenbelohnungen, indem du waren von ihren planeten transportierst.",
  "TID_ACHIEVEMENT_RELATIONSHIP": "Stabile beziehung",
  "TID_ACHIEVEMENT_RELATIONSHIP_DESCR": "Unterhalte ohne unterbrechung N tage lang diplomatische beziehungen zu einem anderen spieler.",
  "TID_ACHIEVEMENT_CERBFLEETSDESTROYED": "Wächter-vernichter",
  "TID_ACHIEVEMENT_CERBFLEETSDESTROYED_DESCR": "Zerstöre insgesamt N cerberus-schiffe.",
  "TID_ACHIEVEMENT_CRINCOME": "Krösus",
  "TID_ACHIEVEMENT_CRINCOME_DESCR": "Erhalte 7 aufeinanderfolgende tage lang jeden tag mindestens N credits.",
  "TID_ACHIEVEMENT_HYDROINCOME": "Wasserstoffmagnat",
  "TID_ACHIEVEMENT_HYDROINCOME_DESCR": "Sammle 7 aufeinanderfolgende tage lang jeden tag mindestens N wasserstoff.",
  "TID_ACHIEVEMENT_WS": "Teamplayer",
  "TID_ACHIEVEMENT_WS_DESCR": "Nimm an N wz-missionen teil",
  "TID_ACHIEVEMENT_WS_HYDRO": "Sammler",
  "TID_ACHIEVEMENT_WS_HYDRO_DESCR": "Lade N wasserstoff auf planeten von weißen zwergen ab",
  "TID_ACHIEVEMENT_WS_RELICS": "Verwalter",
  "TID_ACHIEVEMENT_WS_RELICS_DESCR": "Berge N relikte für deinen konzern",
  "TID_ACHIEVEMENT_WS_REWARDS": "Wohlhabend",
  "TID_ACHIEVEMENT_WS_REWARDS_DESCR": "Erhalte N credits als belohnung für wz-missionen",
  "TID_ACHIEVEMENT_BS_WINS": "Br-krieger",
  "TID_ACHIEVEMENT_BS_WINS_DESCR": "Gewinne N br-spiele",
  "TID_HUD_CREDITS": "Credits",
  "TID_HUD_HYDROGEN": "Wasserstoff",
  "TID_HUD_CRYSTALS": "Kristalle",
  "TID_STATUS_LOADING_ARTIFACT": "Artefakt wird eingeladen",
  "TID_STATUS_DESTROYING_PLANET": "Planet wird zerstört",
  "TID_STATUS_NOT_TRIGGERED": "Nicht gezündet",
  "TID_STATUS_TRIGGERING": "Wird gezündet …",
  "TID_OBJ_ACTION_CANCEL_BUILD": "Bau abbrechen",
  "TID_OBJECT_ACTION_MOVE": "Bewegen",
  "TID_OBJECT_ACTION_PLAYER_INFO": "Spielerinfo",
  "TID_OBJECT_ACTION_ARTIFACTS": "Artefakte",
  "TID_CERBERUS_STATION_SPAWNING_IN": "Neue kampfschiffe erscheinen in",
  "TID_OBJECT_ACTION_INFO": "Info",
  "TID_CR_ASTEROID_CONTAINS": "Enthält <quad class=''cr''>.",
  "TID_DIPLOMACTY_DLG_INCOMING_REQUEST_PLAYER_INFO": "Spielerinfo",
  "TID_LINK_DEVICE_DLG_FIRSTPAGE_DESCR": "Mit dieser aktion kannst du von einem anderen gerät auf deinen account zugreifen.\\n\\nwelches gerät verwendest du gerade?",
  "TID_CORP_NAME_LABEL": "Name",
  "TID_CORP_DESCR_LABEL": "Beschreibung",
  "TID_PLAYER_INFO_XP_DESCR": "Die ep-stufe zeigt den allgemeinen fortschritt eines spielers in der galaxie an. das transportieren von waren und das aufwerten von planeten erhöhen die spielerstufe.",
  "TID_PLAYER_INFO_INFLUENCE_TITLE": "Einfluss",
  "TID_PLAYER_INFO_INFLUENCE_DESCR": "Einfluss zeigt die einsatzbereitschaft eines spielers an. einfluss kann durch die teilnahme an rr-missionengewonnen (oder verloren) werden.",
  "TID_PLAYER_INFO_DLG_TAB_ACHIEVEMENTS": "Erfolge",
  "TID_MODULE_BLUEPRINTS_LOCKED_MODULE_INFO": "Erforsche mehr N-artefakte, um dieses modul zu entdecken.",
  "TID_MODULE_BLUEPRINTS_INFO": "Dieses fenster zeigt alle verfügbaren module.\\n\\num neue module zu entdecken oder bisherige aufzuwerten, musst du artefakte von roten riesen sammeln und erforschen.\\n\\nneu entdeckte module müssen erforscht werden, bevor du sie auf schiffen installieren kannst.",
  "TID_MODULE_LEVEL_0_DESCR": "Freischalten",
  "TID_PLAYER_INFO_STAR_FRAGMENTS_DESCR": "Sternensplitter werden bei br-missionen verdient. sie können für den aufstieg in der monatlichen br-rangliste verwendet werden, sowie um am ende jeder br-saison garantierte kristall-belohnungen zu erhalten.",
  "TID_PLAYER_INFO_WS_POINTS_DESCR": "Erhalte weißer-zwerg-punkte, indem du an wz-missionen teilnimmst. sie können für den aufstieg in der monatlichen wz-rangliste verwendet werden, sowie um am ende jeder wz-saison garantierte kristall-belohnungen zu erhalten.",
  "TID_PRODUCTION_DLG_SHIPS": "Schiffe",
  "TID_PRODUCTION_DLG_STATIONS": "Weltraumstationen",
  "TID_UPGRADE_TRANSPORT_DESIGN": "Transportschiffe dauerhaft auf\\nstufe N aufwerten?",
  "TID_UPGRADE_BS_DESIGN": "Schlachtschiffe dauerhaft auf\\nstufe N aufwerten?",
  "TID_STAT_SHIP_DESIGN_BUILD_COST": "Baukosten",
  "TID_STAT_SHIP_DESIGN_BUILD_COST_DESCR": "Die creditkosten, um ein neues schiff dieses typs zu bauen.",
  "TID_NO_SHIPMENTS_INFO": "Zurzeit sind keine waren verfügbar. mit der zeit tauchen neue waren auf.\\n\\nwertest du den planeten auf, werden auf ihm und seinen monden mehr waren erzeugt.",
  "TID_TRADE_DLG_DESTINATION_COLUMN": "Zielort",
  "TID_BUY_ARTIFACT_DLG_DESCR_ORB": "Forschung ergibt insgesamt baupläne für waffen- und schildmodule",
  "TID_BUY_ARTIFACT_DLG_DESCR_BLUECRYSTAL": "Forschung ergibt insgesamt baupläne für handels- und bergbaumodule",
  "TID_BUY_ARTIFACT_DLG_DESCR_TETRAHEDRON": "Forschung ergibt insgesamt baupläne für unterstützungsmodule",
  "TID_SHIP_UPGRADE_DLG_TITLE": "Module",
  "TID_SHIP_UPGRADE_EFFECT_JOB_PAYOUT_INCREASE": "Warenbelohnungsbonus",
  "TID_SHIP_UPGRADE_EFFECT_TRADE_SLOTS": "Zusätzliche plätze",
  "TID_MODULE_MINERAL_STORAGE_STAT": "Zusätzliches lager",
  "TID_MODULE_MINING_SPEED_STAT": "Bergbaugeschwindigkeit",
  "TID_MODULE_COOLDOWN_STAT": "Abklingzeit",
  "TID_MODULE_AOE_STAT": "Flächenschaden",
  "TID_MODULE_REPAIR_STAT": "Tp wiederhergestellt",
  "TID_MODULE_TIME_WARP_STAT": "Zeitfaktor",
  "TID_MODULE_RED_STAR_EXTENSION_STAT": "Lebensverlängerung",
  "TID_MODULE_INSTALL_PRICE_STAT": "Installationspreis",
  "TID_MODULE_MAX_TARGETS": "Maximale ziele",
  "TID_SHIP_UPGRADE_EFFECT_BONUS_REWARD": "Bonusbelohnung",
  "TID_SHIP_UPGRADE_EFFECT_FUEL_INCREASE": "Zusätzlicher wasserstoffverbrauch",
  "TID_MODULE_DESCR_ACTIVATION_COST": "Aktivierungskosten",
  "TID_MODULE_DESCR_DPS": "Schaden pro sekunde",
  "TID_MODULE_DESCR_DPADT": "Zusätzlicher schaden",
  "TID_MODULE_DESCR_MAX_DPS": "Maximaler schaden pro sekunde",
  "TID_MODULE_DESCR_TARGET_SWITCH_DELAY": "Verzögerung durch zielwechsel",
  "TID_MODULE_DESCR_MAX_DPS_TIME": "Zeit bis maximaler schaden",
  "TID_MODULE_SALVAGE_HULL_DESCR": "Reparatur je zerstörtes schiff",
  "TID_MODULE_DESCR_UNITY": "Schadensbonus pro spieler",
  "TID_MODULE_DESCR_UNITY_MINER": "Geschwindigkeitsbonus pro spieler",
  "TID_MODULE_DAMAGE_REDUCTION_PCT": "Schadensreduzierung",
  "TID_MODULE_SHIELD_STRENGTH_STAT": "Schildstärke",
  "TID_MODULE_MIRROR_DAMAGE_STAT": "Reflektierter schaden",
  "TID_MODULE_ATTACK_RANGE_DESCR": "Angriffsreichweite",
  "TID_MODULE_EFFECT_RANGE_DESCR": "Effektreichweite",
  "TID_MODULE_EFFECT_DURATION_DESCR": "Effektdauer",
  "TID_MODULE_HYDRO_UPLOAD_PERCENT": "Prozent hochgeladen",
  "TID_MODULE_TRADEBURST_THRESHOLD": "Minimum",
  "TID_MODULE_BONUS_PER_SHIPMENT": "Bonus pro zusätzlich ausgelieferter ware",
  "TID_MODULE_SHIPMENTBEAM_MAX_SHIPMENTS": "Maximale waren",
  "TID_SHIP_MODULE_SLOT_TYPE_0": "Handel",
  "TID_SHIP_MODULE_SLOT_TYPE_1": "Bergbau",
  "TID_SHIP_MODULE_SLOT_TYPE_2": "Unterstützung",
  "TID_SHIP_MODULE_SLOT_TYPE_3": "Waffen",
  "TID_SHIP_MODULE_SLOT_TYPE_4": "Schilde",
  "TID_MODULE_SHIELD_REGEN_DELAY": "Regenerationsverzögerung",
  "TID_MODULE_SHIELD_FULL_REGEN_TIME": "Vollständige regenerationszeit",
  "TID_MODULE_MASS_BATTERY": "Makro-geschütze",
  "TID_MODULE_MASS_BATTERY_DESCR": "Feuert gleichzeitig auf mehrere gegner in reichweite.",
  "TID_MODULE_DUAL_LASER": "Doppellaser",
  "TID_MODULE_DUAL_LASER_DESCR": "Feuert einen laserstrahl auf bis zu zwei gegner in reichweite. der schaden erhöht sich mit der zeit, wenn beide laser aktiv sind.",
  "TID_MODULE_CRUNCH_MAX_AMOUNT": "Maximale menge",
  "TID_MODULE_TRIGGER_TIME": "Zündungsdauer",
  "TID_MODULE_PROJECTILE_DAMAGE": "Explosionsschaden",
  "TID_MODULE_PROJECTILE_DAMAGERANGE": "Explosionsreichweite",
  "TID_MODULE_SECONDARY_DAMAGE": "Neutralisationsschaden",
  "TID_MODULE_SECONDARY_RANGE": "Reichweite des neutralisationsschadens",
  "TID_MODULE_ENRICH_INCREASE": "Wasserstoff-steigerung",
  "TID_MODULE_RUSH_SPEED_INCR": "Geschwindigkeitserhöhung",
  "TID_MODULE_GENESIS_MAX_ASTEROIDS": "Maximale neuasteroiden",
  "TID_MODULE_GENESIS_MAX_HYDRO": "Maximaler neuwasserstoff",
  "TID_OFFLOAD_MODULE_PAYOFF": "Belohnung",
  "TID_MODULE_ACTIVATION_PREP_TIME": "Aktivierungsverzögerung",
  "TID_MODULE_HULL_THRESHOLD_STAT": "Trefferpunkte-mindestwert",
  "TID_DISPATCH_PREP_TIME": "Vorbereitungszeit pro gegenstand",
  "TID_REQUIRED_HYDROGEN": "Benötigter wasserstoff",
  "TID_MISSIONS_DLG_RED_STAR_SUPERNOVA_TIMER": "Supernova in",
  "TID_MISSIONS_DLG_RED_STAR_SEARCH_TYPE_PUBLIC_DESCR": "Jeder kann zu diesem roten riesen springen.",
  "TID_MISSIONS_DLG_RED_STAR_SEARCH_TYPE_PRIVATE_DESCR": "Nur mitglieder des konzerns können zu diesem roten riesen springen. der scan wird im chat des konzerns angezeigt werden.",
  "TID_MISSIONS_DIALOG_SEARCH_INFLUENCE_INFO": "Zerstöre genügend cerberus-schiffe und birg artefakte von diesem roten riesen, um N–X einfluss zu erhalten.",
  "TID_BS_SHIP_JUMP_INFO": "Dein schiff springt automatisch, wenn der blaue riese entdeckt wird.",
  "TID_BS_CREDIT_REWARD_DESCR": "Die credit-belohnung errechnet sich aus N % der wiederherstellungskosten für das schlachtschiff, das zum blauen riesen geschickt wird.\\n\\ndu erhältst immer dann eine belohnung, wenn du dein schiff auf dem blauen riesen verlierst. du erhältst sie zudem für den ersten br-sieg alle X.",
  "TID_BS_HYDRO_REWARD_INFO": "Der wasserstoff wird entsprechend deines rangs im blauen riesen und der maximalen lagerkapazität deines imperiums vergeben. du kannst zudem nur eine begrenzte menge an wasserstoff pro tag erhalten.",
  "TID_BS_FRAGMENTS_REWARD_DESCR": "In jeder br-mission erhältst du br-sternensplitter basierend auf deinem rang. sammle diese splitter, um die warenweiterleitungsstation zu betreiben, die br-ranglisten aufzusteigen und am ende jeder saison garantierte kristall-belohnungen zu erhalten.\\n\\nweitere informationen findest du in <a name=''__bsldb''>der br-rangliste</a>.",
  "TID_PLAYER_DIPLOMACY_DLG_TRADE_INFO": "Diplomatische beziehungen vor N begonnen, durch diesen spieler eingenommene steuern: X cr",
  "TID_ASTEROID_FIELD_DESCR": "Asteroidenfelder enthalten wasserstoff, der von bergbauschiffen gesammelt werden kann.",
  "TID_CR_ASTEROID_FIELD": "Üppiges asteroidenfeld",
  "TID_CR_ASTEROID_FIELD_DESCR": "Dieses spezielle asteroidenfeld gewährt dem imperium seines besitzers eine zusätzliche menge credits, wenn es vollständig abgebaut wird. üppige asteroidenfelder sind selten und erscheinen pro spieler nur einmal täglich in roten riesen.",
  "TID_BS_ASTEROID_FIELD_DESCR": "Dieses asteroidenfeld verfügt über keinen wasserstoff mehr und kann nur als navigationswegpunkt verwendet werden.",
  "TID_MOON_DESCR": "Monde erzeugen waren, die du an andere monde, planeten oder handelsstation ausliefern kannst.",
  "TID_STAR_OWNER_DESCR": "Der besitzer eines sterns kontrolliert, welche imperien auf ihn zugriff haben, indem er zu ihnen diplomatische beziehungen aufnimmt.",
  "TID_STAR_CONDITION_STABLE_DESCR": "Dieser stern ist auf absehbare zeit nicht von einer supernova bedroht.",
  "TID_STAR_CONDITION_SUPERNOVA_DESCR": "Dieser stern wird bald explodieren. verbleibende schiffe und gebäude werden zerstört.",
  "TID_STAR_SYSTEM_SIZE_DESCR": "Je größer ein sternensystem ist, desto mehr zeit und wasserstoff benötigen deine schiffe für ihre reisen.",
  "TID_SECURITY_RATING_0_DESCR": "In diesem sternensystem sind keine kampfhandlungen zwischen spielern möglich.",
  "TID_SECURITY_RATING_1_DESCR": "Deine schiffe eröffnen auf jedes spielerschiff eines anderen konzerns das feuer.",
  "TID_SECURITY_RATING_2_DESCR": "Deine schiffe eröffnen das feuer auf jedes andere spielerschiff.",
  "TID_FLEET_HULL_STRENGTH_MAX": "Maximale trefferpunkte",
  "TID_FLEET_HULL_STRENGTH_INFO": "Die derzeitigen und maximalen trefferpunkte dieses schiffs. sinken die trefferpunkte eines schiffs auf 0, wird es zerstört.",
  "TID_FLEET_HULL_STRENGTH": "Trefferpunkte",
  "TID_FLEET_HEAL_RATE": "Wartungsrate",
  "TID_FLEET_HEAL_RATE_DESCR": "Anzahl der pro sekunde reparierten trefferpunkte, wenn das schiff an einem planeten oder einer station des heimatsterns andockt.",
  "TID_FLEET_SHIELD_STRENGTH": "Schildstärke",
  "TID_FLEET_SHIELD_STRENGTH_INFO": "Schilde schützen die trefferpunkte deines schiffs. wurde der schild aufgebraucht, sinken stattdessen die trefferpunkte.",
  "TID_DESTROYER_AREADAMAGE": "Höhe des flächenschadens",
  "TID_FLEET_SENTINELS_SPAWNED": "Wächter erschaffen",
  "TID_FLEET_SENTINELS_SPAWNED_DESCR": "Die zahl der wächter, die erscheinen, wenn das schiff zerstört wird.",
  "TID_FLEET_DPM": "Schaden pro sekunde",
  "TID_FLEET_DPM_INFO": "Der schaden, den dieses schiff an einem feindlichen schiff jede sekunde verursacht.",
  "TID_FLEET_SHIPMENT_INFO": "N (X)",
  "TID_CERBERUS_STATION_SHIELD_REGEN_LABEL": "Schildregeneration",
  "TID_CERBERUS_STATION_SHIELD_REGEN_DELAY": "Regenerationsverzögerung",
  "TID_CERBERUS_STATION_SHIELD_REGEN_DELAY_INFO": "Die zeit, die ein schild benötigt, bis er sich regeneriert, nachdem er schaden absorbiert hat.",
  "TID_FLEET_MINERAL_CAPACITY_INFO": "Ist der wasserstoffspeicher deines schiffes voll, musst du es zum abladen zu einem deiner planeten bewegen.",
  "TID_FLEET_HYDRO_USAGE": "Wasserstoffverbrauch",
  "TID_FLEET_HYDRO_USAGE_DESCR": "Die menge an wasserstoff, die dein schiff und installierte module während der reise verbrauchen.",
  "TID_FLEET_JUMP_HYDRO_USAGE": "Sprungverbrauch",
  "TID_FLEET_JUMP_HYDRO_USAGE_DESCR": "Die menge an wasserstoff, die dein schiff beim sprung in ein anderes system verbraucht.",
  "TID_FLEET_SLOTS_0_DESCR": "Die anzahl an plätzen, die dieses schiff für handelsmodule besitzt.",
  "TID_FLEET_SLOTS_1_DESCR": "Die anzahl an plätzen, die dieses schiff für bergbaumodule besitzt.",
  "TID_FLEET_SLOTS_2_DESCR": "Die anzahl an plätzen, die dieses schiff für unterstützungsmodule besitzt.",
  "TID_FLEET_SLOTS_3_DESCR": "Die anzahl an plätzen, die dieses schiff für waffenmodule besitzt.",
  "TID_FLEET_SLOTS_4_DESCR": "Die anzahl an plätzen, die dieses schiff für schildmodule besitzt.",
  "TID_PLANET_LEVEL_DESCR": "Planetenstufe",
  "TID_PLANET_LEVEL_INFO": "Höherstufige planeten erzeugen mehr waren und können mehr ressourcen lagern.",
  "TID_FLEET_SPEED": "Geschwindigkeit",
  "TID_SHIPYARD_CAPACITY_DESCR": "Die maximale anzahl an schiffen, die dein imperium unterhalten kann.",
  "TID_BUILDING_LEVEL_DESCR": "Stationsstufe",
  "TID_INFO_VALUE_PER_DAY": "N/t",
  "TID_INSTALLED_MODULES_AREA_TITLE": "Installierte module",
  "TID_SECTOR_UNLOCK_PRICE": "Scankosten",
  "TID_SECTOR_UNLOCK_TIME": "Scanzeit",
  "TID_UNEXPLORED_SECTOR_DESCR": "Ein unbekanntes stück weltraum. baue einen kurzstreckenscanner in einem benachbarten sektor, um mehr zu erkunden.",
  "TID_ASTERID_FIELD_CREDIT_REWARD": "Credits vorhanden",
  "TID_STATION_UPG_SHIPMENT_YIELD_DESCR": "Die gesamte credit-belohnung für waren, die diese station pro stunde erzeugt.",
  "TID_NUM_SHIPMENTS_PER_HR": "Waren pro stunde",
  "TID_NUM_SHIPMENTS_PER_HR_DESCR": "Die durchschnittliche anzahl an waren, die dieser planet pro stunde erzeugt.",
  "TID_NUM_SHIPMENTS_MAX_DESCR": "Die maximale anzahl an waren auf diesem planeten.",
  "TID_REDSCANNER_MAX_BATTLESHIPS": "Maximale schlachtschiffanzahl",
  "TID_REDSCANNER_MAX_INFLUENCE": "Maximaler einfluss",
  "TID_REDSCANNER_MAX_INFLUENCE_DESCR": "Der maximale einfluss, den ein besitzer durch rote riesen auf der von diesem scanner erlaubten maximalstufe erreichen kann.",
  "TID_REDSCANNER_CREDITS_PER_DAY": "Üppiger asteroid: credit-menge",
  "TID_REDSCANNER_CREDITS_PER_DAY_DESCR": "Die menge an credits, die pro tag beim abbau üppiger asteroiden im roten riesen auf der von diesem scanner erlaubten maximalstufe verdient werden kann.",
  "TID_REDSCANNER_OPTIMAL_INFLUENCE": "Optimaler einfluss",
  "TID_REDSCANNER_OPTIMAL_INFLUENCE_DESCR": "Erfolgreiche missionen um rote riesen mit von diesem scanner erlaubter maximalstufe gewähren den höchsten einfluss, wenn der spieler weniger einfluss als angegeben besitzt.",
  "TID_TRANSPORT_CAPACITY": "Grundkapazität",
  "TID_TRANSPORT_CAPACITY_DESCR": "Die anzahl an plätzen, die für den transport von waren und artefakten bereitstehen. module können den laderaum beeinflussen.",
  "TID_TRANSPORT_CAPACITY_TOTAL": "Gesamtkapazität",
  "TID_TRANSPORT_CAPACITY_TOTAL_DESCR": "Die anzahl an plätzen, die für den transport von waren und artefakten bereitstehen. module sind in diesen wert miteinbezogen.",
  "TID_HYDRO_CAPACITY": "Grundkapazität",
  "TID_HYDRO_CAPACITY_DESCR": "Die menge an abgebautem wasserstoff, die gespeichert und transportiert werden kann. module können den laderaum beeinflussen.",
  "TID_HYDRO_CAPACITY_TOTAL_DESCR": "Die menge an abgebautem wasserstoff, die gespeichert und transportiert werden kann. module sind in diesen wert miteinbezogen.",
  "TID_MINER_MINE_SPEED": "Bergbaugeschwindigkeit",
  "TID_MINER_MINE_SPEED_DESCR": "Die grundgeschwindigkeit, mit der dieses bergbauschiff wasserstoff abbaut. module können den wert beeinflussen.",
  "TID_MINER_AUTO_SECTORS": "Bergbausektoren",
  "TID_MINER_AUTO_SECTORS_DESCR": "Die anzahl der sektoren, in denen das bergbauschiff automatisch abbauen wird, bevor es neue befehle benötigt.",
  "TID_DRONE_LIFETIME": "Laufzeit",
  "TID_DRONE_LIFETIME_DESCR": "Drohnen haben eine begrenzte laufzeit. wenn diese abläuft, wird die drohne zerstört.",
  "TID_TIME_MODULATOR_SPEEDUP_FACTOR_DESCR": "Zeigt an, mit welchem faktor der zeitmodulator den zeitablauf beschleunigt.",
  "TID_TIME_MODULATOR_MAX_TIME": "Max. laufzeit",
  "TID_TIME_MODULATOR_MAX_TIME_DESCR": "Zeigt die maximale laufzeit des zeitmodulators an, bevor er wieder aufgeladen werden muss.",
  "TID_TIME_MODULATOR_REGEN": "Aufladungen pro tag",
  "TID_TIME_MODULATOR_REGEN_DESCR": "Zeigt an, wie viele aktivierungen der zeitmodulator an pro tag erhält.",
  "TID_RELAY_DURATION": "Laufzeit aktivieren",
  "TID_RELAY_DURATION_DESCR": "Dauer, in der die weiterleitung in jedem abgedeckten sektor aktiv ist.",
  "TID_RELAY_SHIPMENTS_PER_HOUR_DESCR": "Die maximale anzahl von waren, die pro stunde automatisch geliefert werden, für jeden sektor mit aktiver weiterleitung.",
  "TID_RELAY_ACTIVATE_PRICE": "Aktivierungskosten",
  "TID_RELAY_ACTIVATE_PRICE_DESCR": "Die anzahl der br-sternensplitter, die zur aktivierung der weiterleitung in einem sektor benötigt werden.",
  "TID_RELAY_FRAGMENTS_STORED_DESCR": "Die anzahl der br-sternensplitter, die derzeit auf der station gelagert sind und für die aktivierung zur verfügung stehen.",
  "TID_RELAY_FRAGMENTS_MAX": "Maximale splitter",
  "TID_RELAY_FRAGMENTS_MAX_DESCR": "Die maximale anzahl der br-sternensplitter, die auf der station gelagert werden können.",
  "TID_RELAY_MAX_SECTORS": "Maximale sektoren",
  "TID_RELAY_MAX_SECTORS_DESCR": "Die maximale anzahl von sektoren, in denen die weiterleitung gleichzeitig aktiv sein kann.",
  "TID_SPAWNER_DELAY": "Erschaffungsverzögerung",
  "TID_SPAWNER_DELAY_DESCR": "Die zeit, die ein schiff für die erschaffung benötigt, nachdem dieses sprungtor erscheint.",
  "TID_SPAWNER_NUM_SPAWNED": "Schiffe erschaffen",
  "TID_SPAWNER_NUM_SPAWNED_DESCR": "Die anzahl an cerberus-schiffen, die von diesem sprungtor erschaffen werden.",
  "TID_SPAWNER_MAX_RADIUS": "Max. erschaffungsreichweite",
  "TID_SPAWNER_MAX_RADIUS_DESCR": "Die maximale entfernung vom zentrum des sprungtors, in der erschaffene cerberus-schiffe auftauchen können.",
  "TID_EMP_RESIST": "Emp-abwehr",
  "TID_EMP_RESIST_DESCR": "Deaktivierungsdauer wird um diese prozentzahl herabgesetzt, wenn das emp-modul gegen dieses schiff eingesetzt wird.",
  "TID_LEADERBOARDS_DIALOG_COLUMN_NAME": "Name",
  "TID_SHIP_STAT_XP_INFO": "Du erhältst ep, wenn du den schlachtschiffen anderer spieler auf wz-missionen schaden zufügst.",
  "TID_SHIP_XP_EVENT_INFO": "Schicke deine schlachtschiffe auf wz-missionen, um ep zu sammeln!\\n\\ndu erhältst ep, wenn du den schlachtschiffen anderer spieler schaden zufügst. zerstörte schiffe werden von der rangliste entfernt. zerstörte schiffe verlieren ihre gesammelten ep.\\n\\ndie besitzer der besten schlachtschiffe erhalten nach abschluss des ereignisses kristalle:\\n\\ntop N: <quad class=''pc''>\\ntop X: <quad class=''pc''>\\ntop Y: <quad class=''pc''>",
  "TID_PRIVATE_RS_EVENT_INFO": "Erklimme mit deinem konzern die rangliste in privaten rr-ereignissen! jedes mal, wenn ein privates rr-ereignis endet, erhält dein konzern punkte entsprechend der stufe des roten riesens, der zahl der gesammelten artefakte und der zerstörten cerberus-schiffe.\\n\\njedes mitglied eines konzerns, das sich nach abschluss des ereignisses an der spitze befindet, erhält kristalle:\\n\\ntop N: <quad class=''pc''>\\ntop X: <quad class=''pc''>\\ntop Y: <quad class=''pc''>",
  "TID_BS_EVENT_INFO": "Nimm an blauen sternen teil, um splitter zu verdienen und am ende der saison kristall-belohnungen zu erhalten.\\n\\nalle teilnehmer erhalten die folgenden belohnungen, wenn sie am ende der saison eine bestimmte splitteranzahl überschreiten:\\n\\nN oder mehr splitter: <quad class=''pc''>\\nX oder mehr splitter: <quad class=''pc''>\\nY oder mehr splitter: <quad class=''pc''>\\n\\nzusätzlich erhalten die spieler, die sich am ende des ereignisses auf der rangliste befinden, folgende belohnungen:\\n\\ntop N: <quad class=''pc''>\\ntop X: <quad class=''pc''>\\ntop N: <quad class=''pc''>",
  "TID_WS_EVENT_INFO": "Nimm an weißen zwergen teil, um abhängig von deiner leistung punkte zu verdienen und am ende der saison kristall-belohnungen zu erhalten.\\n\\nalle teilnehmer erhalten die folgenden belohnungen, wenn sie am ende der saison eine bestimmte punktzahl überschreiten:\\n\\nN oder mehr punkte: <quad class=''pc''>\\nX oder mehr punkte: <quad class=''pc''>\\nY oder mehr punkte: <quad class=''pc''>\\n\\nzusätzlich erhalten die spieler, die sich am ende des ereignisses auf der rangliste befinden, folgende belohnungen:\\n\\ntop N: <quad class=''pc''>\\ntop X: <quad class=''pc''>\\ntop N: <quad class=''pc''>",
  "TID_INFLUENCE_DECAY_INFO": "Spieler auf dieser rangliste verlieren nach jeweils drei tagen ohne sieg bei ihrem roten riesen auf maximalstufe 3 % ihres einflusses.",
  "TID_STARTER_PACK_DESCR": "Begrenzt auf eins pro account",
  "TID_CHAT_GLOBAL_INFO": "Hier gesendete nachrichten können von allen spielern gesehen werden. teile nie persönliche informationen mit anderen. bitte verhalte dich höflich und respektvoll.",
  "TID_CHAT_WHITESTAR_INFO": "Hier gesendete nachrichten können nur von mitgliedern deines konzerns gesehen werden.",
  "TID_CHAT_JOINCORP_INFO": "Tritt einem konzern bei, um wissen und strategien mit anderen spielern auszutauschen.\\n\\nmit konzernen hast du außerdem zugang zu weißen zwergen und zu privaten roten riesen.",
  "TID_CORP_UNLOCK_INFO": "Konzerne werden mit stufe N freigeschaltet",
  "TID_CHAT_LOCAL_LOCKED_INFO": "Du hast mit dem besitzer dieses sternensystems noch keine diplomatischen beziehungen aufgenommen.",
  "TID_CHAT_WS_LOCKED_INFO": "Nur teilnehmende konzerne können den wz-chat verwenden.",
  "TID_PLANET_UPG_CREDIT_STORE": "Credit-lager",
  "TID_PLANET_UPG_CREDIT_STORE_DESCR": "Trägt zur maximalen menge an credits bei, die dein imperium lagern kann.",
  "TID_PLANET_UPG_HYDROGEN_STORE": "Wasserstofflager",
  "TID_PLANET_UPG_HYDROGEN_STORE_DESCR": "Trägt zur maximalen menge an wasserstoff bei, die dein imperium lagern kann.",
  "TID_PLANET_UPG_SHIPMENT_YIELD_DESCR": "Die gesamte credit-belohnung für waren, die dieser planet pro stunde erzeugt.",
  "TID_PLANET_UPG_CREDIT_YIELD": "Credit-ertrag",
  "TID_PLANET_UPG_CREDIT_YIELD_DESCR": "Die menge an credits, die dieser planet jede stunde generiert.",
  "TID_PLANET_UPG_HYDROGEN_YIELD": "Wasserstoffertrag",
  "TID_PLANET_UPG_HYDROGEN_YIELD_DESCR": "Die menge an wasserstoff, die dieser planet jede stunde generiert.",
  "TID_DISTINCTION_PIONEER_DESCR": "Dieser spieler ist seit ihrer entdeckung in der hadesgalaxie.",
  "TID_DISTINCTION_TOP1_DESCR": "Dieser spieler hat weltweit den ersten platz erreicht",
  "TID_DISTINCTION_TOP1_10D_DESCR": "Dieser spieler hat weltweit für mehr als 10﻿ tage den ersten platz gehalten",
  "TID_DISTINCTION_TOP1_30D_DESCR": "Dieser spieler hat weltweit für mehr als 30 ﻿tage den ersten platz gehalten",
  "TID_DISTINCTION_TOP10_DESCR": "Dieser spieler hat die weltweite top﻿10 erreicht",
  "TID_DISTINCTION_TOP50_DESCR": "Dieser spieler hat die weltweite top﻿50 erreicht",
  "TID_DISTINCTION_BS_TOP1_DESCR": "Dieser spieler hat in einer br-saison den ersten platz erreicht.",
  "TID_DISTINCTION_BS_TOP10_DESCR": "Dieser spieler hat in einer br-saison die top 10 erreicht.",
  "TID_DISTINCTION_BS_TOP50_DESCR": "Dieser spieler hat in einer br-saison die top 50 erreicht.",
  "TID_DISTINCTION_WS_TOP1_DESCR": "Dieser spieler hat in einer wz-saison den ersten platz erreicht.",
  "TID_DISTINCTION_WS_TOP10_DESCR": "Dieser spieler hat in einer wz-saison die top 10 erreicht.",
  "TID_DISTINCTION_WS_TOP50_DESCR": "Dieser spieler hat in einer wz-saison die top 50 erreicht.",
  "TID_RELIC_DLG_TITLE": "Relikte",
  "TID_PLANET_DESCR_GENERATING_RELIC": "Relikt wird erzeugt",
  "TID_WHITE_STAR_SPECTATOR_INFO": "Du kannst als zuschauer keine schiffe zu diesem weißen zwerg schicken.\\n\\num an der nächsten wz-mission teilnehmen zu können, musst du zum zeitpunkt des scans auf der mitgliederliste stehen.",
  "TID_PLANET_INFO_RELIC_GENERATION_RATE_DESCR": "Die anzahl der relikte, die der planet von selbst an jedem tag bildet.",
  "TID_PLANET_INFO_HYDRO_PER_RELIC": "Wasserstoff pro relikt",
  "TID_PLANET_INFO_HYDRO_PER_RELIC_DESCR": "Die menge an wasserstoff, die auf dem planet abgeladen werden muss, um ein neues relikt zu erstellen. wenn kleinere mengen abgeladen werden, bilden sich relikte dennoch schneller.",
  "TID_WHITE_STAR_PLANET_DESCR": "Der planet bildet pro tag eine feste zahl an relikten. relikte können auf transportschiffe geladen werden. wenn man wasserstoff mit bergbauschiffen auf dem planeten ablädt, bilden sich relikte schneller.",
  "TID_WS_PREPARATION_PERIOD": "Vorbereitungsphase",
  "TID_WS_PREPARATION_PERIOD_DESCR": "Während der vorbereitungsphase können schiffe in das gebiet springen und einen ersten befehl erhalten. sobald die vorbereitung beendet ist, bewegen sich die schiffe.\\n\\nkläre in dieser zeit mit den mitgliedern deines konzerns eure taktik. mit der zeitmaschine kannst du außerdem die zukünftigen befehle deiner schiffe planen.",
  "TID_WS_REWARDS_MSG_DELETE_CONFIRM": "Diese nachricht enthält nicht eingeforderte belohnungen. möchtest du sie wirklich löschen?",
  "TID_STAR_TIME_SLOWDOWN": "Verlangsamte zeit",
  "TID_STAR_TIME_SLOWDOWN_DESCR": "Die zeit vergeht langsamer in der nähe dieses sterns. eine sekunde in der nähe von einem gelben zwerg dauert hier N sekunden.",
  "TID_CORP_LEVELS_LABEL": "Konzernstufen",
  "TID_CORP_MAX_MEMBERS": "Max. mitgliederanzahl",
  "TID_CORP_PASSIVE_INCOME_BONUS": "Passiver ertragsbonus",
  "TID_CORP_ARTIFACT_YIELD_BONUS": "Forschungsbonus für artefakte von privaten roten riesen",
  "TID_CORP_MAX_FLAGSHIP_LEVEL": "Max. flaggschiff-stufe",
  "TID_WS_LABEL_REWARDS_PROGRESS_DESCR": "Erhöhe die aktivitätsleiste, indem du feindlichen schlachtschiffen durch das abladen von <color=''#8c65feff''>wasserstoff</color> oder durch den transport von <color=''#ffb800ff''>relikten</color> aus dem system <color=''red''>schaden</color> zufügst.\\n\\nfülle die aktivitätsleise und gewinne diesen weißen zwerg, um die besten belohnungen zu erhalten.",
  "TID_WS_TOGGLE_SPECTATE_DESCR": "Wenn diese funktion von beiden teilnehmenden konzernen aktiviert wurde, wird der stern im dialog aktive weiße zwerge angezeigt und kann von jedem angeschaut werden.",
  "TID_EMPIRE_OBJECTIVES": "Ziele",
  "TID_OBJ_LEVEL_INFO": "Sobald du dieses ziel innerhalb der vorgegebenen zeit erreicht hast, werden schwierigere ziele mit besseren belohnungen freigeschaltet.",
  "TID_OBJ_UPGRADE_BUILDING_DESCR": "Werte N auf stufe X auf.",
  "TID_OBJ_JOIN_CORP_DESCR": "Tritt einem bestehenden konzern bei, oder gründe einen neuen.",
  "TID_OBJ_RESEARCH_ARTIFACTS_DESCR": "Erforsche N x X (oder höhere stufe).",
  "TID_OBJ_SALVAGE_ARTIFACTS": "Verwerte artefakte wieder",
  "TID_OBJ_SALVAGE_ARTIFACTS_DESCR": "Verwerte N x X (oder höhere stufe) wieder.",
  "TID_OBJ_DESTROY_CERBERUS": "Zerstöre cerberus-schiffe",
  "TID_OBJ_DESTROY_CERBERUS_DESCR": "Zerstöre N x X.",
  "TID_OBJ_MINE_RS": "Baue wasserstoff auf roten riesen ab",
  "TID_OBJ_MINE_RS_DESC": "Baue insgesamt N wasserstoff in asteroidenfeldern auf roten riesen ab. der bestand wird aktualisiert, sobald das bergbauschiff durch das sprungtor vom roten riesen zurückkehrt.",
  "TID_USE_TRADE_MODULE": "Handelsmodul verwenden",
  "TID_USE_SUPPORT_MODULE": "Unterstützungsmodul verwenden",
  "TID_USE_MINING_MODULE": "Bergbaumodul verwenden",
  "TID_USE_SHIELD_MODULE": "Schildmodul verwenden",
  "TID_USE_SHIPMENT_COMPUTER": "Verwende den warencomputer, um N waren automatisch einzuladen.",
  "TID_USE_SHIPMENT_DRONE": "Verwende lieferdrohne, um N credits durch lieferboni zu erhalten.",
  "TID_USE_TRADEBOOST": "Erhalte N credits durch boni bei handelsschub oder handelsbonus.",
  "TID_USE_EMP": "Verwende EMP, um N feindliche schiffe lahmzulegen.",
  "TID_USE_REPAIR": "Verwende fernwartung, um N tp von schiffen anderer spieler wiederherzustellen.",
  "TID_UPLOAD_HYDRO_RS": "Verwende wasserstoff-upload, um N wasserstoff von roten riesen abzuholen.",
  "TID_USE_CRUNCH": "Baue insgesamt N wasserstoff durch sofort-abbau ab.",
  "TID_OBJECTIVE_DO_RESEARCH_DESCR": "Errichte eine forschungsstation, um artefakte, die du von roten riesen erhalten hast, anzuliefern und zu erforschen.",
  "TID_OBJECTIVE_DO_INSTALL_MODULE_DESCR": "Installiere das neu entdeckte modul zur laderaumerweiterung auf 2 transportschiffen.",
  "TID_OBJ_DELIVER_SHIPMENTS_DESCR": "Verwende transportschiffe, um N planeten mit waren zu beliefern.",
  "TID_OBJECTIVE_UPGRADE_PLANET_DESCR": "Werte N auf stufe X auf.",
  "TID_OBJECTIVE_UPGRADE_TO_RS_DESCR": "Werte deinen rr-scanner auf stufe N auf.",
  "TID_OBJECTIVE_GAIN_INFLUENCE": "Erhalte einfluss",
  "TID_OBJECTIVE_GAIN_INFLUENCE_DESCR": "Erhalte insgesamt N einfluss durch rr-missionen.",
  "TID_OBJ_UPGRADE_MINER_DESCR": "Werte den typ deiner bergbau-schiffe auf stufe N auf.",
  "TID_OBJ_REVEAL_SECTOR_DESCR": "Entdecke mit deinem kurzstreckenscanner einen neuen sektor in deinem sternensystem.",
  "TID_OBJ_CLEAR_CERB_HOME_STAR_DESCR": "Zerstöre alle cerberus-schiffe in deinem sternensystem.",
  "TID_OBJECTIVE_REACH_INFLUENCE_DESCR": "Erhalte insgesamt N einfluss.",
  "TID_USE_DESTINY_NO_SANCT": "Benutze schicksalsschlag N mal bei einem roten riesen der stufe X oder höher. das schiff darf nicht mit zufluchtsort ausgerüstet sein.",
  "TID_DELIVER_SHIPMENT_BATCH": "Waren ausliefern",
  "TID_DELIVER_SHIPMENT_BATCH_DESCR": "Lade mindestens N waren mit dem gleichen zielort auf ein transportschiff und liefere sie aus. wiederhole das X mal.",
  "TID_USE_ALPHA_ROCKET": "Füge mit alpha-rakete feindlichen schiffen insgesamt N schaden zu.",
  "TID_USE_ENTRUST": "Verwende das verwahrung-modul, um insgesamt N artefakte der stufe X auf die schiffe anderer spieler in roten riesen der stufe Y zu übertragen.",
  "TID_PT_UPGRADE_PLANETS_DESCR": "Werte all deine planeten auf stufe 5 auf.",
  "TID_PT_FILL_RESEARCH_DESCR": "Fülle deine forschungsstation mit artefakten, die du von roten riesen geborgen hast.",
  "TID_OBJ_SECOND_SRS_DESCR": "Baue einen zweiten kurzstreckenscanner.",
  "TID_OBJ_BUILD_TIME_MODULATOR_DESCR": "Baue eine zeitmodulatorstation.",
  "TID_OBJ_EARN_CREDITS_DESCR": "Erhalte insgesamt N credits, indem du waren von planeten oder monden auslieferst.",
  "TID_OBJ_INSTALL_MODULE_DESCR": "Erforsche das makro-geschütz und installiere es auf einem schlachtschiff.",
  "TID_USE_SALVAGE": "Verwende wiederverwerten, um N trefferpunkte deines schiffs wiederherzustellen.",
  "TID_USE_SHIPMENTBEAM": "Verwende den warenstrahl, um N waren aus der ferne einzuladen.",
  "TID_USE_BLASTSHIELD": "Absorbiere mit dem explosionsschild N flächenschaden.",
  "TID_USE_MININGDRONE": "Liefere N wasserstoff mit der bergbaudrohne aus.",
  "TID_USE_GENESIS": "Verwende genesis, um N neue asteroidenfelder zu erstellen.",
  "TID_USE_OFFLOAD": "Liefere mit abladung N waren aus.",
  "TID_WIN_BS_WITH_MODULE": "Gewinne den blauen riesen mit modul",
  "TID_WIN_BS_WITH_MODULE_DESCR": "Gewinne einen blauen riesen mit einem schlachtschiff, das mit N ausgerüstet ist.",
  "TID_EARN_FRAGMENTS": "Verdiene br-sternensplitter",
  "TID_EARN_FRAGMENTS_DESCR": "Verdiene insgesamt N sternensplitter durch br-missionen.",
  "TID_CTRL_DLG_SELECTION_INFO": "Auswahlinformationen",
  "UnlockPrice": "Preis freischalten",
  "UnlockBlueprints": "Schalte Blaupausen frei",
  "UnlockTime": "Zeit entsperren",
  "WhiteStarScore": "WS Ergebnis",
  "BSScore": "BS Ergebnis",
  "hyd": "hyd",
  "AU": "AU",
  "days": "t",
  "hours": "s",
  "min": "p",
  "sec": "z",
  "WS": "WS",
  "BS": "BS",
  "typeModTrade": "Handelsmodule",
  "typeModMining": "Mining-Module",
  "typeModWeapon": "Waffenmodule",
  "typeModShield": "Abschirmmodule",
  "typeModSupport": "Unterstützungsmodule",
  "lvl": "Niveau",
  "home": "Home",
  "content": "Inhalt",
  "UpgradeCost": "Upgrade Cost",
  "UpgradeTime": "Upgrade time",
  "NewModuleSlots": "Type of additional new slot",
  "InitialModuleLevels": "Module level",
  "MaxPerStarSystem": "Maximum quantity per system",
  "DisableTime": "Disable time",
  "cerbShield": "Cerberus shield",
  "cerbWeapon": "Cerberus weapons",
  "cerbSupport": "Cerberus module",
  "cerberus": "Cerberus",
  "sections": "Sections",
  "flagshipModules": "Flagship modules",
  "Cost": "Cost",
  "PlanetTypes": "Planet Types",
  "HydrogenPerDay": "New hydro every day",
  "sectors": "Sectors",
  "colonizationPlanets": "Colonization of planets",
  "lvlsPlanets": "Planet improvement",
  "XPAward": "XP Award",
  "TimeToUpgrade": "Time Upgrade",
  "MaxShipments": "Max Shipments",
  "CreditShipmentModifier": "Shipment modifier",
  "MaxUpgradeLevel": "Max Level",
  "planets": "Planets",
  "stars": "Stars",
  "ShipmentsCRValuePerDay": "Base Shipments Cost Per Day",
  "Model": "Model",
  "SlotsUsed": "Weight",
  "SalvageCRReward": "Credits for Salvage",
  "SalvageHydroReward": "Hydrogen behind Salvage",
  "PriceInCrystals": "Buying for crystals",
  "CombatArt": "Orb",
  "UtilityArt": "Blue crystal",
  "SupportArt": "Tetrahedron",
  "blueprints": "Blueprints drop for each level",
  "MaxInfluenceGain": "Max. influence reward",
  "MaxInfluenceLoss": "Max. influence loss",
  "InfluenceAwardThreshold": "Actions for gaining influence",
  "NumMaxPlanets": "The number of max. planets",
  "NumPlayersWithAccess": "Number of players",
  "GhostSpawnSecs": "Ghost Spawn",
  "ResearchSlots": "Number of slots for artifacts",
  "MinPlayerLevel": "Min. player level",
  "TimeLimitDays": "Days to complete",
  "artLevel": "Artifact level",
  "MinRSLevel": "Min. level RS",
  "MaxRSLevel": "Max. level RS",
  "module": "Module",
  "IntParam": "Value X",
  "MoveUpdateSec": "Move delay",
  "BlueStar_CRRewardRate": "Compensation from the cost of the battleship",
  "BlueStar_CRRewardWinLimitPeriod": "Cooldown rewards",
  "BlueStar_MaxHydroPerDayPct": "Maximum Hydrogen Reward",
  "BlueStar_HydroPctPerPos": "Hydrogen reward percent of tank",
  "BlueStar_Fragments": "Fragments per position",
  "StarSectorDPS": "Star damage",
  "WSBucketSizes": "Mode",
  "ScoreNThresholds": "Actions for Tick",
  "WSMaxBSPerPlayer": "Maximum battleships per player",
  "WSMaxOtherPerPlayer": "Maximum ships of another type per player",
  "WSLostBSTimeCooldown": "Cooldown lost battleship",
  "WSLostOtherTimeCooldown": "Cooldown lost ships of another type",
  "WSJumpBSTimeCooldown": "Cooldown after the jump battleship",
  "WSJumpOtherTimeCooldown": "Cooldown after jumping another type of ship",
  "WSScoreDamageModifier": "WS score battle modifier",
  "WSScoreMiningModifier": "WS score mining modifier",
  "WSScoreTransportModifier": "WS score transportation modifier",
  "SafeInterceptorInPublicRS": "Neutral Interceptors on Public RS",
  "NoCerbBondTeleportPRS": "Deny use of Cerberus + Bond + Teleport on Public RS",
  "PubRSEMPReqEnemies": "Enemy in EMP zone is required before activation in the Public RS",
  "TID_Artifact": "Artifact",
  "OnDestroySpawnCount": "A number of spawn ships after destroy",
  "BarrageMaxAdditionalEnemies": "Max. enemies for additional damage",
  "DroneShipmentBonusMax": "Max. bonus",
  "TeleportBreaksBond": "Teleport breaks the Bond",
  "LeapBreaksBond": "Leap breaks the Bond",
  "DestinyBreaksBond": "Destiny breaks the Bond",
  "BondBreaksBond": "Bond breaks the Bond",
  "BondOverridesBarrier": "Bond ignores the Barrier",
  "UnityMaxDamageIncreasePct": "Max. damage",
  "MaxShips": "Max. ships",
  "ShipToSpawn": "Ship spawn",
  "plan": "Plan",
  "resetAll": "Reset everything",
  "resetPlan": "Reset the plan",
  "planetscalc": "Planet calculator",
  "other": "Other",
  "switchAccs": "Account switcher",
  "open": "Open",
  "EffectDurationx10WS": "Effektdauer (WS)",
  "EffectDurationx10BS": "Effektdauer (BS)",
  "EffectRadiusWS": "Effektreichweite (WS)",
  "EffectRadiusBS": "Effektreichweite (BS)",
  "AOEDamage_WS": "Flächenschaden (WS)",
  "AOEDamage_BS": "Flächenschaden (BS)",
  "ActivationPrepWS": "Aktivierungsverzögerung (WS)",
  "ActivationPrepBS": "Aktivierungsverzögerung (BS)",
  "SpawnLifetime_WS": "Laufzeit (WS)",
  "ActivationDelayWS": "Abklingzeit (WS)",
  "ActivationDelayBS": "Abklingzeit (BS)",
  "MaxDPSTimeWS": "Zeit bis maximaler schaden (WS)",
  "MaxDPSTime_BS": "Zeit bis maximaler schaden (BS)",
  "APTPIOTTPWS": "Vorbereitungszeit pro gegenstand (WS)",
  "DisableTimeWS": "Disable time (WS)",
  "BarrageMaxAdditionalEnemiesWS": "Max. enemies for additional damage (WS)",
  "ProximityTriggerSecWS": "Zündungsdauer (WS)",
  "SalvageHullPercentWS": "Reparatur je zerstörtes schiff (WS)",
  "SalvageHullPercentBS": "Reparatur je zerstörtes schiff (BS)"
}