{
  "TID_DAY_ABBREVIATION": " д",
  "TID_HOUR_ABBREVIATION": " г",
  "TID_MINUTE_ABBREVIATION": " хв",
  "TID_SECOND_ABBREVIATION": " сек",
  "TID_OK": "Ок",
  "TID_CANCEL": "Відмінити",
  "TID_MORE_INFO_BTN": "Детальніше",
  "TID_DISTANCE": "{0} АО",
  "TID_MODULE_CANT_ACTIVATE_NEED_CARGO_ONBOARD": "Цей модуль вимагає певного типу вантажу, перш ніж його можна буде активувати.",
  "TID_TUT_CONSTRUCT_SHIPYARD": "ПОБУДУВАТИ КОРАБЕЛЬНИЙ ДОК",
  "TID_TUT_CONSTRUCT_SHIPYARD_INFO": "В корабельному доці ви можете побудувати кораблі добування, транспортні кораблі та лінкорі.",
  "TID_TUT_SELECT_SHIPYARD": "• Виберіть ваш корабельний док",
  "TID_TUT_FIRST_SHIP_INTRO_LABEL": "Ваш флот захистив перший сектор у нещодавно відкритій Зоряній системі.",
  "TID_TUT_COLONIZE_FIRST_PLANET": "ЗАСНУВАТИ СВОЮ ПЕРШУ КОЛОНІЮ",
  "TID_TUT_COLONIZE_FIRST_PLANET_DESCR": "Планети мають вирішальне значення для зростання та економіки вашої Імперії.\\n\\n Вони забезпечують дохід через поставки та дозволяють будувати космічні станції.",
  "TID_TUT_CONSTRUCT_SHIP": "ПОБУДУЙТЕ ДОБУВАЮЧИЙ КОРАБЕЛЬ",
  "TID_TUT_UPGRADE_PLANET": "ПОКРАЩІТЬ РІВЕНЬ ПЛАНЕТИ",
  "TID_TUT_UPGRADE_PLANET_DESCR": "Підвищеня рівня ваших планет покращує потенційний дохід і збільшує максимальну кількість ресурсів, які ви можете зберігати.",
  "TID_TUT_KEEP_DOING_STUFF": "ПРОДОВЖУЙТЕ ДОСТАВКУ ВАНТАЖУ",
  "TID_TUT_KEEP_DOING_STUFF_DESCR": "Використовуйте свої транспортні кораблі для доставки вантажів між планетами та їх супутниками.\\n\\n Доставка вантажів допомагає вам заробляти ресурси та досвід.",
  "TID_TUT_COLONIZE_SECOND_PLANET": "КОЛОНІЗУЙТЕ ДРУГУ ПЛАНЕТУ",
  "TID_TUT_COLONIZE_SECOND_PLANET_DESCR": "Колонізація нових планет є обовязковою умовою для розвитку вашої Імперії.\\n\\n Перш ніж ви зможете колонізувати планету, ви повинні перемістити хочаб один із своїх кораблів на поверхню. Чим більше планет ви колонізували, тим дорожчою стає колонізація наступної.",
  "TID_TUT_MINING_TITLE": "ДОБУТИ ВОДЕНЬ",
  "TID_TUT_MINING_DESCR": "Поля астероїдів містять цінний водень. У вашій Імперії повинно бути декілька добуваючих кораблів, які будуть займатися добуванням водню.",
  "TID_TUT_MINER_INFO": "Добуваючі кораблі збирають водень з астероїдних полів. Вони будуть збирати водень в секторі, до тих пір поки він не вичерпається.",
  "TID_TUT_CREATE_SECOND_TRANSPORT": "ПОБУДУЙТЕ ДРУГИЙ ТРАНСПОРТНИЙ КОРАБЕЛЬ",
  "TID_TUT_CREATE_SECOND_TRANSPORT_INFO": "Транспортні кораблі дуже важливі для розвитку вашої економіки. Було б гарною ідеєю тримати принаймні один транспортний корабель біля кожної планети, яку ви колонізували.",
  "TID_TUT_SELECT_MISSION_BUILDING": "• Виберіть свій сканер Червоних Зірок",
  "TID_TUT_SELECT_RESEARCH_STATION": "• Виберіть дослідницьку станцію",
  "TID_TUT_HINT_MOVEMENT": "Після того, як корабель почаврухатись, ви не можете змінити його курс і повинні чекати, поки він досягне місця призначення.",
  "TID_TUT_HINT_MINING": "Ваш добуваючий корабель буде збирають водень з астероїдних полів, доки всі поля астероїдів в секторах не будуть вичерпані або поки його ліміт баку не буде заповнено.",
  "TID_TUT_SHIPYARD_HINT": "Корабельний док дозволяє створювати нові кораблі. Його можна оновити, щоб збільшити їх загальну кількість.",
  "TID_TUT_VIEW_OBJECTIVES": "ПЕРЕГЛЯНУТИ ЗАВДАННЯ",
  "TID_TUT_VIEW_OBJECTIVES_DESCR": "Вікно завдань надає додаткові цілі та вказівки для вашої подорожі Галактикою Гадес.",
  "TID_BUILDING_SHIPYARD": "КОРАБЕЛЬНИЙ ДОК",
  "TID_BUILDING_SHIPYARD_DESCR": "Дозволяє будувати кораблі. Покращуйте, щоб збільшувати загальну кількість флоту вашої Імперії.",
  "TID_BUILDING_REDSTAR_SCANNER": "СКАНЕР ЧЕРВОНИХ ЗІРОК",
  "TID_BUILDING_REDSTAR_SCANNER_DESCR": "Виявляє поблизу червоні зірки.",
  "TID_BUILDING_REDSTAR_SCANNER_INFO": "Сканер Червоних Зірок може виявити найближчі зірки, які стають Надновою. Ці зірки зазвичай мають старі планети з цінними артефактами, але вони також охороняються силами Цербера.\\n\\n Інші гравці можуть використовувати свої сканери Червоної зірки, щоб отримати доступ до тих самих зірок.",
  "TID_BUILDING_TRADINGSTATION": "ТОРГОВА СТАНЦІЯ",
  "TID_BUILDING_TRADINGSTATION_DESCR": "Торгові станції створюють і приймають вантажі високої вартості, а також їх відправляють на ваші планети та з них. Вони повинні бути розміщені в центрі порожнього сектора, і не поруч із секторами, які містять інші торгові станції.",
  "TID_BUILDING_DIPLOMACY_CENTER": "ДИПЛОМАТИЧНА СТАНЦІЯ",
  "TID_BUILDING_DIPLOMACY_CENTER_DESCR": "Встановлює звязок між вашою зоряною системою та системою іншого гравця. Кораблі будь-якого гравця можуть пройти через ворота. Використовуйте його, щоб об’єднати сили проти кораблів і баз Цербера або обмінюватися артефактами.",
  "TID_BUILDING_DIPLOMACY_CENTER_INFO": "Дипломатична станція створює двосторонні ворота для стрибка між вашою системою і іншим гравцем. Після підключення обидва гравці можуть відправляти кораблі на іншу сторону.",
  "TID_BUILDING_WARPLANE_HUB": "ВАРП ПОРТАЛ",
  "TID_BUILDING_WARPLANE_HUB_DESCR": "Два портали які можна підключити, щоб створити тимчасову варп лінію у вашій системі. Активна варп лінія дозволяє кораблям рухатися миттєво та без споживання водню.",
  "TID_BUILDING_WARPLANE_HUB_INFO": "Цей ВАРП ПОРТАЛ можна поєднати з іншим ВАРП ПОРТАЛОМ на один день за фіксовану вартість водню. Після підключення кораблі можуть переміщуватись між двома кінцевими точками миттєво та без споживання водню.",
  "TID_BUILDING_STARGATE": "ЗОРЯНА БРАМА",
  "TID_BUILDING_STARGATE_DESCR": "Ці таємничі структури дозволяють кораблям стрибати між зоряними системами, вони розкидані по всій Галактиці Гадес.",
  "TID_BUILDING_RESEARCH": "СТАНЦІЯ ДОСЛІДЖЕНЬ",
  "TID_BUILDING_RESEARCH_DESCR": "Аналізує артефакти, знайдені біля Червоних Зірок.",
  "TID_BUILDING_RESEARCH_INFO": "Дослідницька станція може зберігати та досліджувати артефакти, знайдені біля Червоних Зіркок. Надішліть сюди свій транспортний корабель, щоб автоматично розмістити нові артефакти.",
  "TID_BUILDING_SHORT_RANGE_SCANNER": "СКАНЕР БЛИЗЬКОЇ ДІАЛЬНОСТІ",
  "TID_BUILDING_SHORT_RANGE_SCANNER_DESCR": "Може виявити приховані сектори навколо сектора, в якому він розміщений.",
  "TID_BUILDING_SHORT_RANGE_SCANNER_INFO": "Цей сканер дозволяє виявити суміжні сектори у вашій зоряній системі.\\n\\n Після побудови ЗАРЯНОГО ГЕНЕРАТОРА сканер короткого радіусу дії використовуватиметься щодня для виявлення нових полів астероїдів.",
  "TID_BLD_REDSTAR_UPGRADE": "Оновлення Сканера Червоних Зірок дозволить Вам знаходити червоні зірки вищого рівня, які містять кращі артефакти, але також охороняються сильнішими силами Цербера.",
  "TID_BLD_SHIPYARD_UPGRADE": "Модернізація КОРАБЕЛЬНОГО ДОКУ дозволяє керувати більшою кількістю кораблів.",
  "TID_BLD_RESEARCH_STATION_UPGRADE": "Покращеня дослідницької станції дозволяє досліджувати артефакти вищого рівня.",
  "TID_BLD_WHITESTAR_SCANNER": "СКАНЕР БІЛИХ ЗІРОК",
  "TID_BLD_WHITESTAR_SCANNER_DESCR": "Дозволяє знаходити та відправляти кораблі до Білих Зірок. Щоб отримати доступ до Білої Зірки, ви повинні бути учасником корпорації.",
  "TID_BLD_STAR_HARVESTER": "ЗОРЯНИЙ ГЕНЕРАТОР ВОДНЮ",
  "TID_BLD_STAR_HARVESTER_DESCR": "Збирає енергію від Жовтої зірки для створення додаткових тимчасових водневих астероїдних полів поблизу сканерів короткого радіусу дії. Покращуйте його для того щоб збільшити кількість виявленого водню на день.",
  "TID_BUILDING_BLUESTAR_SCANNER": "СКАНЕР БЛАКИТНИХ ЗІРОК",
  "TID_BUILDING_BLUESTAR_SCANNER_DESCR": "Виявляє Блакитні Зірки поблизу.",
  "TID_BUILDING_BLUESTAR_SCANNER_INFO": "Сканер надішле один бойовий корабель до виявленої Блакитної зірки. Блакитні Зірки нестабільні і з коротким проміжком часу зменшуються в середину, мають дуже короткий термін життя та небезбезпечні: усі бойові кораблі гравців, що беруть участь, стрілятимуть один в одного, а також по кораблям Цербера в системі. Перемагає в місії гравець, у якого залишився живий лінкор.",
  "TID_BLUE_STAR_ANOMALY": "АНОМАЛІЯ",
  "TID_BLD_RELAY": "ВАНТАЖНА ПЕРЕПРАВА",
  "TID_BLD_RELAY_DESCR": "Дозволяє частково або повністю автоматизувати доставку вантажів, використовуючи водень. Вантажі, доставлені через ПЕРЕПРАВУ, приносять додатковий бонус.",
  "TID_BLD_RELAY_INFO": "Вмикає автоматичну доставку вантажів для кожного сектора.\\n\\n У секторі, до якого застосована ПЕРЕПРАВА, усі вантажі будуть доставлені миттєво, незалежно від місця призначення. Покращеня ВАНТАЖНОЇ ПЕРЕПРАВИ збільшує кредитний бонус за доставку, а також вартість водню за відправлення.",
  "TID_SHIP_TRANSPORT": "ТРАНСПОРТ",
  "TID_SHIP_TRANSPORT_DESCR": "Використовуйте транспортні кораблі, щоб забирати та доставляти відправлення та інші цінні вантажі по всій галактиці.",
  "TID_SHIP_TRANSPORT_INFO": "Транспортні кораблі мають велике значення для переміщення ресурсів. Використовуйте їх для доставки вантажів між планетами та супутниками, а також для перевезеня артефактів із Червоних зірок.",
  "TID_SHIP_MINER": "ДОБУВАЮЧИЙ КОРАБЕЛЬ",
  "TID_SHIP_MINER_DESCR": "Може збирати водень та інші цінні ресурси з астероїдних полів.",
  "TID_SHIP_MINER_INFO": "Добуваючі кораблі можуть збирати водень та інші цінні ресурси з астероїдних полів",
  "TID_SHIP_BATTLESHIP": "ЛІНКОР",
  "TID_SHIP_BATTLESHIP_DESCR": "Військовий корабель, який можна налаштувати за допомогою додаткових модулів зброї, щита, бойових модулів, та дронів.",
  "TID_SHIP_CERB_FIGHTER": "ВАРТОВИЙ «Цербера»",
  "TID_SHIP_CERB_FIGHTER_DESCR": "Вартові «Цербера» мають слабкі корпуси, але оснащені дуже потужною батареєю. Вони становлять невелику загрозу окремо, але смертоносні у великій кількості або під прикриттям сильніших кораблів «Цербера».\\n\\n Вартові завжди залишатимуться в межах призначеного їм сектора.",
  "TID_SHIP_CERB_COLOSSUS": "Колос «Цербера»",
  "TID_SHIP_CERB_COLOSSUS_DESCR": "Великий корабель «Цербера», який потребує великої вогневої потужності та координації, щоб його знищити.\\n\\n Цей корабель завжди залишатиметься в межах свого призначеного сектора.",
  "TID_SHIP_CERB_SECTOR_GUARDIAN": "ЗАХИСТНИК\\n(Опікун) «Цербера»",
  "TID_SHIP_CERB_SECTOR_GUARDIAN_DESCR": "Потужний корабель, який «Цербери» часто використовують для прикриття Вартових.\\n\\n Охоронці завжди залишаються в межах призначеного їм сектора.",
  "TID_SHIP_CERB_INTERCEPTOR": "ПЕРЕ-\\nХОПЛЮВАЧ «Цербера»",
  "TID_SHIP_CERB_INTERCEPTOR_DESCR": "Швидкий та сильний корабель «Цербера», який може одночасно вести вогонь по кораблям кількох гравців. Смертоносний проти небойових кораблів, які потрібно тримати на безпечній відстані від перехоплювачів.\\n\\n Перехоплювачі випадковим чином патрулюють стратегічні місця в зоряній системі та можуть переміщатися між кількома секторами.",
  "TID_SHIP_CERB_DESTROYER": "РУЙНІВНИК «Цербера»",
  "TID_SHIP_CERB_DESTROYER_DESCR": "Відомо, що ці таємничі кораблі «Цербера» стрибають у Червоні зірки та знищують цілі планети своїми потужними променями. Коли Руйнівника знищують або він знищує планету, буде завдано пошкодження по площі до всіх кораблів гравців поблизу.",
  "TID_SHIP_CERB_PHOENIX": "ФЕНІКС «Цербера»",
  "TID_SHIP_CERB_PHOENIX_DESCR": "Фенікс захищає союзні кораблі «Цербера» своїм «Союзним Щитом». Після знищення він розпадається невелику кількість Вартових. \\n\\n Цей корабель завжди залишатиметься в межах призначеного сектора.",
  "TID_SHIP_ALPHA_DRONE": "АЛЬФА ДРОН",
  "TID_SHIP_ALPHA_DRONE_DESCR": "Автоматизований бойовий дрон. Дрон прямує до вказаного пункту призначення і залишається там, доки не буде знищено або не закінчиться час його дії.",
  "TID_SHIP_DECOY_DRONE": "ДРОН ПРИМАНКА",
  "TID_SHIP_DECOY_DRONE_DESCR": "Оборонний дрон без зброї. Залишатиметься в обраному місці, доки його міцність корпусу не вичерпаються або не закінчиться час активації.",
  "TID_SHIP_REPAIR_DRONE": "РЕМОНТНИЙ ДРОН",
  "TID_SHIP_REPAIR_DRONE_DESCR": "Ремонтний дрон відновлює HP будь-якого пошкодженого бойового корабля в радіусі дії. Якщо він буде знищений в результаті бою, до закінчення терміну служби, сума ремонту буде більшою.",
  "TID_SHIP_ROCKET_DRONE_DESCR": "Дрон обмеженого терміну служби, який запускає Альфа Ракети по ворогам у радіусі дії.",
  "TID_SHIP_SHIPMENT_DRONE": "ВАНТАЖНИЙ ДРОН",
  "TID_SHIP_SHIPMENT_DRONE_DESCR": "Автоматизований безпілотний дрон, який автоматично доставлятиме вантажі, коли це можливо. Дрон може перетинати сектори, лише тоді коли вони з’єднані активною ВАРП-ЛІНІЄЮ.\\n\\n Кількість водню для АКТИВАЦІЇ буде внесено на дрон після запуску. Дрон самознищиться, коли він використає весь накопичений водень або після закінчення часу його дії.",
  "TID_SHIP_BLAST_DRONE": "ВИБУХОВИЙ ДРОН",
  "TID_SHIP_BLAST_DRONE_DESCR": "Автоматизований дрон для добування водню, з одиного астероїду. Після того, як він завершить видобуток невеликої кількості водню , дрон попрямує до найближчого ворожого корабля на зростаючій швидкості. Коли дрон досягне корабля або буде знищено ворожим вогнем, він завдасть шкоди по площі всім ворожим об’єктам у радіусі дії.\\n\\n Якщо дрон буде знищено до того, як він завершить видобуток, або не зможе отримати необхідну кількість водню з астероїду, він буде знищений незавдавши пошкоджень.",
  "TID_SHIP_CERBERUS_BOMBER": "БОМБАР-\\nДУВАЛЬНИК «Цербера»",
  "TID_SHIP_CERBERUS_BOMBER_DESCR": "Міцний корабель, який регулярно випускає одну ракету в бік кожного гравця-учасника, який має кораблі в секторі бомбардувальника або будь-яких суміжних секторах. \\n\\n Цей корабель завжди залишатиметься в межах свого призначеного сектора, але ракети можt запускати по кораблям, що наближаються, у суміжних секторах.",
  "TID_SHIP_STORM": "БУРЯ «Цербера»",
  "TID_SHIP_STORM_DESCR": "Цей тип корабля завжди рухається по колу у своєму секторі. Він оснащений потужною далекобійною зброєю, яка регулярно запускає швидкі ракети по всім ворожим корабля у радіусі дії.",
  "TID_SHIP_CERB_GHOSTS": "ПРИВИДИ «Цербера»",
  "TID_SHIP_CERB_GHOSTS_DESCR": "Група швидких кораблів, які непередбачувано з'являються і рухаються разом до найближчої цілі в будь-якій точці Червоної зірки.",
  "TID_CORP_FLAGSHIP": "ФЛАГМАН КОРПОРАЦІЇ",
  "TID_CORP_FLAGSHIP_DESCR": "Цей корабель належить Корпорації. Керують флагманом власник та офіцери корпорації. \\n\\n Флагман використовують Корпорації в поточних місіях біля Білої Зірки.",
  "TID_SHIP_CERB_HYDRA": "ГІДРА «Цербера»",
  "TID_SHIP_CERB_HYDRA_DESCR": "Масивний важкий корабель, призначений для артилерійського обстрілу і завдає набагато більшої шкоди, якщо разом з ним у секторі знаходяться інші кораблі гравців. Коли в нього закінчиться міцність корпусу, корабель розділиться на дві слабші «Середні Гідри» меншого розміру. У свою чергу, кожна з них також розділиться на дві «Малі Гідри» після знищення.",
  "TID_SHIP_CERB_HYDRA_1": "СЕРЕДНЯ ГІДРА «Цербера»",
  "TID_SHIP_CERB_HYDRA_1_DESCR": "Слабша версія Гідри Цербера. Після знищення розпадеться на дві менші «Малі Гідри».",
  "TID_SHIP_CERB_HYDRA_2": "МАЛА ГІДРА «Цербера»",
  "TID_SHIP_CERB_HYDRA_2_DESCR": "Найслабша версія Гідри Цербера. Зникає після знищення.",
  "TID_RELIC_DRONE": "ДРОН ДЛЯ РЕЛІКВІЙ",
  "TID_RELIC_DRONE_DESCR": "Дрон попрямує до обраної вами планети та почне завантажувати реліквії, поки на планеті не залишиться реліквій або не заповниться грузовий відсік дорону. Потім він автоматично переміститься до ПОРТАЛУ і вийде із системи, доставлені ним реліквії підуіть в рахунок вашій корпорації.\\n\\n Покращеня дрона збільшує місткість реліквії та зменшує час, потрібний для завантаження реліквії.",
  "TID_SHIP_CERB_CARRIER": "ПЕРЕВІЗНИК «Цербера»",
  "TID_SHIP_CERB_CARRIER_DESCR": "Перевізник постійно генерує Вартових, поки в його секторі є ворожі кораблі. Він може стратегічно телепортуватися, щоб залишатися в місцях бойових дій.",
  "TID_SHIP_CERB_DARK_SENTINEL": "ТЕМНИЙ «ВАРТОВИЙ»",
  "TID_SHIP_CERB_DARK_GUARDIAN": "ТЕМНИЙ «ОПІКУН»",
  "TID_SHIP_CERB_DARK_COLOSSUS": "ТЕМНИЙ «КОЛОС»",
  "TID_SHIP_CERB_DARK_INTERCEPTOR": "ТЕМНИЙ «ПЕРЕХОПЛЮВАЧ»",
  "TID_SHIP_CERB_DARK_DESTROYER": "ТЕМНИЙ «РУЙНІВНИК»",
  "TID_MODULE_DESTROYER_VENGEANCE": "ПОМСТА РУЙНІВНИКА",
  "TID_MODULE_DESTROYER_VENGEANCE_DESCR": "Коли знищують Руйнівника або він знищує планету, буде завдано пошкодження по площі до всіх кораблів гравців поблизу.",
  "TID_SHIP_CERBERUS_DARK_BOMBER": "ТЕМНИЙ «БОМБАР-\\nДУВАЛЬНИК»",
  "TID_SHIP_CERBERUS_DARK_PHOENIX": "ТЕМНИЙ «ФЕНІКС»",
  "TID_MODULE_REMOTE_REPAIR": "РЕМОНТ ЗА ВАНТАЖ",
  "TID_MODULE_REMOTE_REPAIR_DESCR_RS": "Миттєво ремонтує корпус обраного лінкора в межах максимального обсягу міцності. Ремонт можливий тільки якщо на борту транспортного корабля знаходиться хоча б один вантаж добутий біля поточної зірки. При включенні витрачається відповідний артефакт найнижчого рівня.",
  "TID_MODULE_REMOTE_REPAIR_DESCR_WS": "Миттєво ремонтує корпус обраного лінкора в межах максимального обсягу міцності. Для активації транспортний корабель повинен мати принаймні одну реліквію. При активації витрачається реліквія.",
  "TID_MODULE_TRANSPORT_CAPACITY": "РОЗШИРЕННЯ ВАНТАЖНОГО ВІДСІКУ",
  "TID_MODULE_TRANSPORT_CAPACITY_DESCR": "Збільшує загальний об'єм транспортного корабля, дозволяючи перевозити більше вантажів або артефактів одночасно.",
  "TID_MODULE_MINING_BOOST": "ПІДВИЩЕНЯ ДОБУВАННЯ",
  "TID_MODULE_MINING_BOOST_DESCR": "Поки модуль активний, збільшує швидкість добування водню",
  "TID_MODULE_EMP": "ЕМІ",
  "TID_MODULE_EMP_DESCR": "На короткий період часу виводить з ладу всі ворожі кораблі, ракети та дрони в зоні ураження. Вражені кораблі не рухаються і не стріляють, але можуть активувати модулі.",
  "TID_MODULE_SHIPMENT_COMPUTER": "ВАНТАЖНИЙ КОМП'ЮТЕР",
  "TID_MODULE_SHIPMENT_COMPUTER_DESCR": "Автоматично забирає відправлення з проміжних маршрутних точок, якщо пункт призначення цих відправлень збігається з будь-якою з наступних маршрутних точок транспорту. Автоматично отримані відправлення додають бонус за доставку. \\n\\n Після розблокування цього модуля, вибравши будь-який об’єкт, який містить відправлення, покаже кількість вантажів, які вказують, куди прямують відправлення",
  "TID_MODULE_WEAK_SHIELD": "АЛЬФА ЩИТ",
  "TID_MODULE_SHIELD": "ІМПУЛЬСНИЙ ЩИТ",
  "TID_MODULE_STRONG_SHIELD": "ОМЕГА ЩИТ",
  "TID_MODULE_ALPHA_SHIELD_DESCR": "Протягом обмеженого періоду дії АЛЬФА ШИТА Лінкор не отримує ушкодження з будь-якого джерела.",
  "TID_MODULE_SHIELD_DESCR": "Поглинає вхідні пошкодження, доки не вичерпається або не закінчиться термін дії.",
  "TID_IMPULSE_SHIELD_DESCR": "Одразу після активації та на короткий проміжок часу Лінкор отримує імпульсний ефект, що дозволяє йому рухатися швидше та завдавати постійної шкоди всім ворожим об’єктам у невеликій зоні навколо нього. Ефект імпульсу закінчується після закінчення тривалості імпульсу або коли корабель досягає місця призначення. Поки імпульсний щит активний, він поглинатиме вхідну шкоду, доки не вичерпається або не закінчиться його термін дії.\\n\\n Цей щит можна активувати лише під час руху лінкора.",
  "TID_MODULE_TELEPORT": "ТЕЛЕПОРТ",
  "TID_MODULE_TELEPORT_DESCR": "After the Activation Delay, the ship teleports to the designated target, which must be within teleportation radius.",
  "TID_MODULE_DAMAGE_AMPLIFIER": "ПІДСИЛЮВАЧ ЗБРОЇ",
  "TID_MODULE_DAMAGE_AMPLIFIER_DESCR": "Збільшує кількість пошкодження для зброї всіх кораблів і безпілотників у зоні дії, включно з ворожими. Для метальної зброї модифікатор шкоди буде застосовано в момент запуску снаряда для всіх запускаючих кораблів у радіусі.\\n\\n На об’єкт у радіусі кількох зон ПІДСИЛЮВАЧА ЗБРОЇ впливає лише зона найвищого рівня.",
  "TID_MODULE_BATTERY": "ГАРМАТА (BATTERY)",
  "TID_MODULE_BATTERY_DRONE": "ГАРМАТНИЙ ДРОН ",
  "TID_MODULE_BATTERY_DESCR": "Гармата, яка безперервно наносить ушкодження одній цілі.",
  "TID_MODULE_LASER": "ЛАЗЕР",
  "TID_MODULE_LASER_DESCR": "Зброя, яка стріляє лазерним променем по ворогам. Спочатку він буде слабким, але лазер має перехід до вищих ступенів пошкодження, чим довше він буде прив’язаний до однієї цілі тим більше шкоди він завдасть. Пошкодження буде скинуто на першу стадію, коли зброя змінить ціль.",
  "TID_MODULE_WEAK_BATTERY": "ЛЕГКА ГАРМАТА",
  "TID_MODULE_WEAK_BATTERY_DESCR": "Ця гарата є найслабшою зброєю, яка є на всіх нещодавно побудованих бойових кораблях. Замініть якнайшвидше іншою сильнішою зброєю.",
  "TID_HYDRO_REPLICATOR": "РЕПЛІКАТОР ВОДНЮ",
  "TID_HYDRO_REPLICATOR_DESCR": "Коли добуваючий корабель доставляє водень на планету, до доставленої кількості додається додаткова кількість бонусного водню.",
  "TID_MODULE_REDSTAR_EXTENDER": "ІНГИБІТОР ЧЕРВОНОЇ ЗІРКИ",
  "TID_MODULE_REDSTAR_EXTENDER_DESCR": "Відкладає перетворення червоної зірки в Супернову на певний ДОДАТКОВИЙ ЧАС. Для активації транспортний корабель повинен мати принаймні один артефакт, що був здобутий в поточної системі Червоної зірки. Під час активації витрачається артефакт найнижчого рівня.",
  "TID_MODULE_STEALTH": "МАСКУВАННЯ",
  "TID_MODULE_STEALTH_DESCR": "Поки ефект діє, транспортний корабель не може бути вражений ворожою зброєю. Але він отримає пошкодження по площі, якщо знаходиться в радіусі вибуху.",
  "TID_MODULE_MASS_MINING": "ДИСТАНЦІЙНИЕ ДОБУВАННЯ",
  "TID_MODULE_MASS_MINING_DESCR": "Під час дії модуля добуваючий корабель збирає водень одночасно з кількох астероїдних полів у своєму секторі. Швидкість збору для кожного астероїда зменшується, через що Майнер збирає повільніше, якщо в секторі лише кілька астероїдів, або значно швидше, якщо їх багато.\\n\\n Рекомендація: при використанні цього модуля найвищий приорітет надається секторам з найбільшою кількістью астероїдів.\\n\\n Максимальна кількість астероїдів, з яких можна збирати водень, залежить від рівня оновлення модуля.",
  "TID_MODULE_SOLITUDE": "САМОТНІСТЬ",
  "TID_MODULE_SOLITUDE_DESCR": "Кратно збільшує потужність вашої зброї, коли в секторі немає інших бойових кораблів (включно з бойовими кораблями інших гравців).",
  "TID_MODULE_SOLITUDE_DESCR_WS": "Кратно збільшує потужність вашої зброї, коли в секторі немає інших дружніх бойових кораблів (включно з бойовими кораблями союзних гравців).",
  "TID_MODULE_SOLITUDE_DESCR_BLS": "Кратно збільшує потужність вашої зброї, коли в секторі є лише один ворожий лінкор (кораблі Цербера не враховуються).",
  "TID_MODULE_FORTIFY": "УКРІПЛЕННЯ",
  "TID_MODULE_FORTIFY_DESCR": "Поки ефект активний, потужність шкоди від зброї лінкора збільшується на фіксований відсоток. Корабель, що активує, миттєво знерухомлюється та не може рухатися протягом усього часу дії модуля.\\n\\n Кораблі «Цербера» віддають перевагу веденя вогню по укріпленому кораблю над усіма іншими потенційними цілями та негайно змінюють свою стару ціль, якщо корабель, що активує, знаходиться в радіусі дії.",
  "TID_MODULE_SALVAGE": "ВІДНОВЛЕННЯ",
  "TID_MODULE_SALVAGE_DESCR": "Миттєво відновлює певний відсоток міцності корпусу кожного разу, коли будь-який корабель (окрім «Привида Церберів») знищується в тому самому секторі де ваш Лінкор.",
  "TID_MODULE_DECOY_DRONE_DESCR": "Запускає бойовий безпілотник у напрямку цілі. Ворожі кораблі негайно перемикають ціль на дрон, якщо вони знаходяться в радіусі дії. Дрон не має зброї і служить лише для того, щоб захистити бойові кораблі поблизу від пошкоджень. Дрон залишається у визначеному вами місці, доки його корпус не вичерпається або не закінчиться час його дії.",
  "TID_MODULE_SUPRESS": "ПРИДУШЕННЯ",
  "TID_MODULE_SUPRESS_DESCR": "Протягом невеликого періоду часу недозволяє одному ворожому кораблю стріляти.",
  "TID_MODULE_SHIPMENT_DRONE": "ВАНТАЖНИЙ ДРОН",
  "TID_MODULE_SHIPMENT_DRONE_DESCR": "Launches a Drone that will automatically pick up and deliver Shipments when possible. The Drone can only cross sectors if they are connected with an active Warp Lane.\\n\\nA modified version of SHIPMENT COMPUTER allows the Drone to automatically pick up shipments to a single destination at a time. The Drone is also equipped with TRADE BURST, activated just before it picks up the first shipments. Both Modules equipped on Shipment Drone are set to the same level they are unlocked for regular Transports. On delivery, the Shipments will yield a bonus payout that is equal to the sum of the installed Module bonuses, plus the Drone Delivery bonus.\\n\\nThe ACTIVATION COST Hydrogen amount will be deposited to the Drone upon launch. The Drone will keep delivering until its on board Hydrogen is depleted.",
  "TID_MODULE_DESTINY": "РОК",
  "TID_MODULE_DESTINY_DESCR": "Після короткого періоду активації потужний вибух завдає шкоди всім ворожим кораблям у зоні ураження. Після ураження корабель, що активує, перелетить у поле астероїдів, обране випадковим чином з усіх полів астероїдів в межах до 6 секторів, що оточують сектор активації. Якщо в сусідніх секторах не залишилося астероїдів, РОК не може бути активований.\\n\\n Може бути активований тільки у разі наявності ворожих кораблів у поточному секторі.",
  "TID_MODULE_LEAP": "СТРИБОК",
  "TID_MODULE_LEAP_DESCR_WS": "Ініціює телепортацію до обраного найближчого бойового корабля чи безпілотника союзників у будь-якій точці Зоряної системи. Участь у бою означає, що бойовий корабель або дрон союзника активно обстрілює ціль ворожого гравця або він є цілю ворожого гравця. Бої з кораблями «Цербера» не враховуються.\\n\\n Якщо корабель союзника не бере участі в бою або не є цілю ворожого гравця, Стрибок не можна активувати.\\n\\n Активація Стрибка скасовується, якщо обраний корабель союзника або Пункт призначення телепорту знищується перед стрибком.\\n\\n Якщо стрибок завершується, навколо корабля-власника наноситься пошкодження по площі.",
  "TID_MODULE_LEAP_DESCR_RS": "Починає телепортацію до обраного дружнього дрона, який бере участь у бою, будь-де в Зоряній системі. Залучений у бій означає, що дрон активно веде вогонь по ворожій цілі або по ньому ведуть вогонь ворожі цілі. Якщо немає дрона союзника, який бере участь у бою, і не є ціллю по якій ведуть вогонь, стрибок не можна активувати.\\n\\n Активація стрибка скасовується, якщо обраний Дрон знищено до стрибка.\\n\\n Якщо стрибок завершується, в зоні стрибка навколо корабля власника наноситься пошкодження по площі.",
  "TID_MODULE_BOND": "ЯРМО",
  "TID_MODULE_BOND_DESCR": "Створює зв'язок з вибраним ворожим кораблем. Поки зв'язок активиний, ворожий корабель не може рухатися самостійно. Будь-який рух корабля-власника буде відображено на кораблі противника, при цьому відстань між двома кораблями завжди залишатиметься незмінною.\\n\\n На Ваш лінкор не вплине бар’єрне поле, активоване кораблем противника. \\n\\n Ворожий корабель може звільнитися від зв'язку раніше, використовуючи ЯРМО на Ваш лінкор або модуль, який викликає телепортацію.\\n\\n Не можна використовувати біля Червоних Зірок. Не діє на Бурю «Цербера».",
  "TID_MODULE_VENGEANCE": "ПОМСТА",
  "TID_MODULE_VENGEANCE_DESCR": "Починає активуватися автоматично, коли у вашого лінкора міцності корпусу падає нижче порогової позначки. Після закінчення затримки активації, і якщо корабель власника все ще не знищено, сильний вибух завдасть шкоди по зоні всім ворожим кораблям у зоні дії.",
  "TID_MODULE_PASSIVE_SHIELD": "РЕГЕНЕРУЮЧИЙ ЩИТ",
  "TID_MODULE_PASSIVE_SHIELD_DESCR": "Щит, який завжди активний і може відновлюватися з часом.\\n\\n Щит починає відновлюватися після того, як він припинив отримувати пошкодження протягом часу, що дорівнює ЗАТРИМЦІ РЕГЕНЕРАЦІЇ.",
  "TID_MODULE_MIRROR_SHIELD": "ДЗЕРКАЛЬНИЙ ЩИТ",
  "TID_MODULE_MIRROR_SHIELD_DESCR": "Невдовзі після отримання будь-якої кількості шкоди дзеркальний щит завдасть відсоток поглиненої шкоди всім ворожим кораблям і снарядам у радіусі дії як пошкодження по площі.",
  "TID_MODULE_AREA_SHIELD": "СОЮЗНИЙ ЩИТ",
  "TID_MODULE_AREA_SHIELD_DESCR": "Поглинає шкоду, одержувану кожним іншим союзним кораблем, дроном або ракетою в зоні дії. Сам лінкор, що активував щит, не підпадає під його дію.",
  "TID_MODULE_AREA_SHIELD_DESCR_CERB": "Поглинає пошкодження корпусу, завдані будь-яким кораблем «Цербера» в зоні дії.",
  "TID_MODULE_BLAST_SHIELD": "БАЛІСТИЧНИЙ ЩИТ",
  "TID_MODULE_BLAST_SHIELD_DESCR": "Коли ворожий об’єкт у радіусі дії БАЛІСТИЧНОГО ЩИТА завдає шкоди по площі, сума пошкодження зменшується на залишкову силу щита. Після знищеня щита, якщо залишиться кількість ушкодження яку непоглинув щит, її буде розділено на всі об’єкти у радіусі вибуху, як зазвичай.\\n\\n Якщо кілька щитів від вибуху покривають об’єкт, вони застосовуватимуться по черзі, починаючи з БАЛІСТИЧНОГО ЩИТА, що має найменшу кылькысть мышносты.\\n\\n Цей щит не поглинає пряме ушкодження від зброї та наноситься безпосередньо на корпус корабля.",
  "TID_MODULE_BARRIER": "БАР'ЄР",
  "TID_MODULE_BARRIER_DESCR": "Creates a force field around the ship. Enemy ships and most rocket types cannot move while inside the force field. Enemy ships that teleport inside the activated module range will be dealt damage equal to the TELEPORT DAMAGE amount. Does not affect Drones.",
  "TID_MODULE_IMPULSE": "ІМПУЛЬС",
  "TID_MODULE_IMPULSE_DESCR": "Можна активувати лише під час руху корабля. Під час активації ваш лінкор наноситиме постійне ушкодженя по площі всім ворожим кораблям у невеликій зоні навколо нього. Він також отримає підвищеня швидкості, що допоможе йому рухатися швидше поточним маршрутом. Ефект закінчується після закінчення періоду активації або коли корабель досягає місця призначення.",
  "TID_MODULE_BARRAGE": "ШКВАЛЬНИЙ ОБСТРІЛ",
  "TID_MODULE_BARRAGE_DESCR": "Ця зброя завдає додаткової шкоди окремій цілі. Вона стає дуже потужною у секторах, великою кількістю ворогів, і слабкою, коли в секторі мало ворожих кораблів. «ПРИВИДИ Цербера» не враховуються при розрахунку додаткової шкоди.",
  "TID_MODULE_HYDRO_UPLOAD": "ВІДВАНТАЖЕННЯ ВОДНЮ",
  "TID_MODULE_HYDRO_UPLOAD_DESCR_WS": "Миттєво відвантажує відсоток зібраного водню на найближчу планету в будь-якому місці Білої зірки.",
  "TID_MODULE_TRADE_BURST": "ТОРГІВЕЛЬНИЙ БОНУС",
  "TID_MODULE_TRADE_BURST_DESCR": "Підраховує відправлення, доставлені протягом періоду активації. Після досягнення мінімального порогу кожна нова відправка вантажів принесе бонусну винагороду, доставлена ТРАНСПОРТНИМ кораблем. Бонус діє поки модуль активний. Бонус також буде застосовано до додаткової вартості відправлень, отриманих за допомогою ВАНТАЖНОГО КОМП'ЮТЕРА.",
  "TID_MODULE_SHIPMENTBEAM": "ТРАНСПОРТНИЙ ПРОМІН",
  "TID_MODULE_SHIPMENTBEAM_DESCR": "Миттєво завантажує вантажі за найменшою ціною з будь-якого вибраного форпосту в зоряній системі. Не працює з артефактами чи реліквіями.",
  "TID_MODULE_SANCTUARY": "ПОРЯТУНОК",
  "TID_MODULE_SANCTUARY_DESCR": "Якщо кораблю-власнику загрожує знищення в бою або від вибуху Супер-Нови, він перенесеться до своєї системи. Весь вантаж на борту транспортного корабля буде втрачено. Лінкори з модулем «ПОРЯТУНОК», знищені в системі червоної зірки, не зможуть повернутися до тієї ж зірки.",
  "TID_MODULE_CRUNCH": "ШВИДКИЙ ЗБІР",
  "TID_MODULE_CRUNCH_DESCR": "Миттєво збирає водень з усіх астероїдних полів у поточному секторі (обмежується максимальною кількістю та загальною місткістю корабля-збирача). Водень спочатку збирається з астероїдів найбільшої кількості.",
  "TID_MODULE_RECALL": "ПОВЕРНЕННЯ",
  "TID_MODULE_RECALL_DESCR": "Дозволяє транспортному кораблю телепортуватися на будь-яку Торгову станцію в поточній зоряній системі.",
  "TID_MODULE_ROCKETDRONE": "РАКЕТНИЙ ДРОН",
  "TID_MODULE_ROCKETDRONE_DESCR_PVE": "Запускає дрон, який повільно рухається, до місця призначення. Протягом свого обмеженого терміну роботи безпілотник запускатиме ракети до найближчого корабля Cerberus через рівні проміжки часу.",
  "TID_MODULE_ROCKETDRONE_DESCR_PVP": "Запускає дрон, який повільно рухається, до місця призначення. Протягом свого обмеженого терміну роботи безпілотник запускатиме ракети до найближчого корабля гравця через рівні проміжки часу. Ракети не атакують на кораблі «Цербера».",
  "TID_MODULE_DELTAROCKET": "ДЕЛЬТА РАКЕТА",
  "TID_MODULE_DELTAROCKET_DESCR": "Швидка ракета, яка завдає шкоди всім ворожим кораблям, коли досягає кінцевого пункту призначення. Може пройти через бар'єр. Власник може додатково встановити другу маршрутну точку після запуску.\\n\\n Кораблі противника можуть вести вогонь по Ракеті, використовуючи звичайні правила прицілювання. Якщо ракета буде знищена до того, як вона досягне цілі тоді ракета не завдасть шкоди.",
  "TID_MODULE_EMP_ROCKET": "РАКЕТА ЕМІ",
  "TID_MODULE_EMP_ROCKET_DESCR": "Ракета, яка при зіткненні вимикає всі найближчі кораблі.",
  "TID_MODULE_OMEGAROCKET": "ОМЕГА РАКЕТА",
  "TID_MODULE_OMEGAROCKET_DESCR": "Потужна повільна ракета з малим радіусом дії. Можна запускати в межах обмеженої відстані яка завдає великої шкоди всім ворожим кораблям, коли вона досягає місця призначення.\\n\\n Ворожі кораблі можуть стріляти по ракеті, використовуючи звичайні правила веденя вогню. Ракета завдасть невеликої шкоди по площі на меншому радіусі ворожим кораблям, якщо її нейтралізувати до досягнення місця призначення.",
  "TID_MODULE_ENRICH": "ЗБАГАЧЕННЯ",
  "TID_MODULE_ENRICH_DESCR": "Миттєво збільшує кількість водню, що зберігається на всіх астероїдах у секторі.",
  "TID_MODULE_ENTRUST": "ДОРУЧЕНЯ",
  "TID_MODULE_RUSH": "ПРИСКОРЕННЯ",
  "TID_MODULE_RUSH_DESCR": "Зменшує споживання водню та збільшує швидкість транспортного корабля, коли він перевозить будь-які вантажі, призначені до наступної найближчої точки шляху.",
  "TID_MODULE_RUSH_DESCR_RS": "Зменшує споживання водню та збільшує швидкість транспортного корабля, коли він несе будь-які артефакти, що походять із поточної Червоної зірки.",
  "TID_MODULE_RUSH_DESCR_WS": "Збільшує швидкість транспортного корабля, коли він несе будь-які реліквії. Збільшення швидкості пропорційне кількості реліквій, але ніколи не перевищує значення МАКСИМАЛЬНОЇ ШВИДКОСТІ ПРИСКОРЕННЯ.",
  "TID_MODULE_RUSH_MAX_WS": "МАКСИМАЛЬНЕ ЗНАЧЕНЯ ПРИСКОРЕННЯ",
  "TID_MODULE_GENESIS": "ГЕНЕЗИС",
  "TID_MODULE_GENESIS_DESCR_WS": "Миттєво створює нові поля астероїдів у поточному секторі добуваючого корабля, поблизу його розташування.\\n\\n Якщо в поточному секторі є планета, до згенерованої кількості Водню буде застосований модифікатор. Планети вищого рівня мають вищий множник.",
  "TID_MODULE_GENESIS_DESCR_RS": "Миттєво створює нові астероїдні поля в поточному секторі добуваючого корабля. Можна використовувати секторах Червоної зірки, для створеня астероїдів водню, які можна видобувати.",
  "TID_MODULE_GENESIS_DESCR_YS": "Миттєво створює нові астероїдні поля в поточному секторі добуваючого корабля. Астероїдні поля мають обмежений час існування. У системі Жовтої зірки одночасно можна використати Генезис тільки в одиному секторі.",
  "TID_MODULE_OFFLOAD": "ВІДВАНТАЖЕННЯ",
  "TID_MODULE_OFFLOAD_DESCR": "Якщо діє цей ефект, то транспортний корабель після прибуття доставить усі свої вантажі на торгову станцію, незалежно від того, куди вони мають бути доставлені. За ті вантажі, які не призначалися для цієї торгової станції, винагорода буде меншою.",
  "TID_MODULE_BLAST_DRONE": "ВИБУХОВИЙ ДРОН",
  "TID_MODULE_BLAST_DRONE_DESCR": "Запускає автоматизований дрон для видобутку, який прямує до одного астероїду. Після того, як він завершить видобуток невеликої кількості водню із астероїду, дрон попрямує до найближчого ворожого корабля на зростаючій швидкості. Коли дрон досягне корабля або буде знищено ворожим вогнем, він завдасть шкоди по площі всім ворожим об’єктам у радіусі дії.\\n\\n Якщо дрон буде знищено до того, як він завершить видобуток, або не зможе отримати необхідну кількість водню з астероїду, він буде знищений, не завдавши жодної шкоди.\\n\\n Ви можете запустити кілька дронів до того, як почне працювати таймер відновлення цього модуля.",
  "TID_MODULE_ROCKET_LAUNCHER": "РАКЕТА БОМБАРДУВАЛЬНИКА",
  "TID_MODULE_ROCKET_LAUNCHER_DESCR": "бомбардувальник запускає одну ракету у бік кожного ворожого гравця, який має кораблі в секторі бомбардувальника або будь-яких суміжних секторах. Кожна ракета рухається до найближчого корабля ворожого гравця.",
  "TID_BOMBER_ROCKET_DESCR": "Потужна ракета, яка завдає шкоди всім кораблям гравців, коли досягає місця ураження. Ракета завдає меншої шкоди по площі у меншому радіусі, якщо її нейтралізувати того як вона вразить ціль.",
  "TID_MODULE_DART_LAUNCHER": "ПУСКОВА СИСТЕМА ДРОТИК",
  "TID_MODULE_DART_LAUNCHER_DESCR": "Через регулярні проміжки часу запускає ракету ДРОТИК по ворожим кораблям.\\n\\n Будь-який ворожий корабель може нейтралізувати ракету за звичайними правилами веденя вогню.\\n\\n Коли ракета досягне місця призначення, вона завдасть прямої шкоди ракетою лише кораблю в який була націлена і лише якщо він все ще знаходиться в зоні ураження.\\n\\n Ця зброя стрілятиме лише по ворожим кораблям. Ракети типу ДРОТИК ненацілюються на інші типи ракет та станції «Цербера».",
  "TID_DART_MISSILE": "ШВИДКА РАКЕТА",
  "TID_DART_MISSILE_DESCR": "Ракета, яка запускається по одному кораблю. Коли ракета досягне місця призначення, вона завдасть шкоди кораблю, якщо він знаходиться в зоні вибуху.",
  "TID_MODULE_DISPATCH": "ЕКСПЕДИЦІЯ",
  "TID_MODULE_DISPATCH_DESCR": "Транспортний корабель ініціює телепорт до планети з найбільшою кількістю вантажів у зоряній системі. Якщо кілька планет мають однакову кількість відправлень, вибирається найдальша планета.\\n\\n Телепортація завершується після закінчення часу підготовки. Час підготовки пропорційний кількості вантажів на цільовій планеті на момент активації.",
  "TID_MODULE_DISPATCH_DESCR_RS": "Транспортний корабель ініціює телепорт до планети з найменшою кількістю артефактів у зоряній системі. Якщо кілька планет мають однакову кількість артефактів, вибирається найближча планета.\\n\\n Телепортація завершується після закінчення часу підготовки. Час підготовки пропорційний кількості артефактів на цільовій планеті на момент активації.",
  "TID_MODULE_DISPATCH_DESCR_WS": "Транспортний корабель здійснює телепорт до планети з найбільшою кількістю реліквій у зоряній системі. Якщо кілька планет мають однакову кількість реліквій, вибирається найдальша планета. \\n\\n Телепортація завершується після закінчення фіксованого часу підготовки. Одразу після телепортації транспортне судно завдає пошкодження по площі всім ворожим кораблям у зоні дії.",
  "TID_MODULE_HYDRO_ROCKET": "ВОДНЕВА РАКЕТА",
  "TID_MODULE_HYDRO_ROCKET_DESCR": "Дозволяє добуваючому кораблю запускати потужну ракету з будь-якої точки зоряної системи.\\n\\n Для активації ракети добуваючий корабель повинен зібрати необхідну кількість водню. Водень витрачається при активації.",
  "TID_HYDRO_ROCKET_DESCR": "Потужна ракета, запущена добуваючим кораблем. Ракета вибухає та завдає шкоди всім ворожим кораблям, коли досягає місця призначення.\\n\\n Ворожі кораблі можуть стріляти по Ракеті, використовуючи звичайні правила веденя вогню. Якщо ракета буде знищена до того, як вона досягне цілі тоді ракета не завдасть шкоди.",
  "TID_MODULE_DART_BARRAGE": "РАКЕТНИЙ ОБСТРІЛ",
  "TID_MODULE_DART_BARRAGE_DESCR": "Регулярно стріляє швидкою ракетою проти всіх ворожих кораблів у зоні дії.",
  "TID_MODULE_SUSPEND": "ПРИЗУПИНКА",
  "TID_MODULE_SUSPEND_DESCR": "Зменшує швидкість пересування та завданої шкоду від зброї для всіх ворожих кораблів і безпілотників у зоні дії.\\n\\n На об’єкт у радіусі кількох зон призупинення впливає лише зона найвищого рівня.",
  "TID_MODULE_RECOIL": "ПОВЕРНЕННЯ",
  "TID_MODULE_RECOIL_DESCR": "Флагман починає зворотний відлік телепорту, прямуючи в будь-яку точку зоряної системи. Після завершення зворотного відліку Флагман стрибне до місця призначення та негайно почне другий зворотний відлік Телепорту, повертаючись у вихідне положення.",
  "TID_MODULE_FLAGSHIP_DRONES": "ДРОНИ БУМЕРАНГ",
  "TID_MODULE_FLAGSHIP_DRONES_DESCR": "Група дронів-винищувачів, які починають телепортуватися до вказаного місця в радіусі дії. Після телепортації дрони почнуть новий телепорт назад до початкового місця запуску, де вони залишатимуться, доки не будуть знищені або не закінчиться час дії.",
  "TID_MODULE_IMMOLATION": "РІЗНЯ",
  "TID_MODULE_IMMOLATION_DESCR": "Завдає фіксовану кількість ушкодження до всіх кораблів «Цербера» в секторі.",
  "TID_MODULE_IMMOLATION_DAMAGE_AMT": "РОЗМІР ПОШКОДЖЕННЯ",
  "TID_MODULE_HYDRA_BARRAGE": "ОБСТРІЛ ГІДРИ",
  "TID_MODULE_HYDRA_BARRAGE_DESCR": "Потужна зброя, яка завдає додаткової шкоди одній цілі, коли в секторі більше ворожих кораблів.",
  "TID_MODULE_REMOTE_BOMB": "ДИСТАНЦІЙНА БОМБА",
  "TID_MODULE_REMOTE_BOMB_DESCR": "Залишає нерухому бомбу в поточному місці розташування корабля. Бомба почне зворотній відлік, коли ворожий корабель увійде в зону вибуху. Усі ворожі кораблі в радіусі вибуху отримають пошкодження по площі після завершення зворотнього відліку. Ворожі кораблі можуть відкрити вогонь по бомбі, використовуючи стандартні правила веденя вогню. Якщо бомбу нейтралізують до закінчення зворотного відліку, вона завдасть менше шкоди по площі в меншому радіусі.\\n\\n Не отримує бонусів до завданої шкоди по площі. \\n\\n Не може використовуватися в системах із жовтими зірками.",
  "TID_REMOTE_BOMB_DESCR": "Стаціонарна бомба, яка почне зворотній відлік, коли ворожий корабель увійде в зону вибуху. Усі ворожі кораблі в радіусі вибуху отримають пошкодження по площі після завершення зворотнього відліку. Ворожі кораблі можуть відкрити вогонь по бомбі, використовуючи стандартні правила веденя вогню. Якщо бомбу нейтралізують до закінчення зворотного відліку, вона завдасть менше шкоди по площі в меншому радіусі.",
  "TID_MODULE_FLAGSHIP_WEAPON": "ТУРЕЛЬ ДРОТИК",
  "TID_MODULE_FLAGSHIP_WEAPON_DESCR": "Автономна зброя з фіксованим положенням, яку можна розгорнути з флагмана корпорації. Регулярно запускатиме ракету типу ДРОТИК по ворожім кораблям в радіусі дії. Одна ракета ДРОТИК завдає шкоди лише одній цілі, і лише якщо ціль перебуває в радіусі вибуху, коли вона досягає місця призначення.",
  "TID_MODULE_FLAGSHIP_SHIELD": "АВТОНОМНИЙ ЩИТ",
  "TID_MODULE_FLAGSHIP_SHIELD_DESCR": "Автономний щит з фіксованою позицією, можна розгорнути з флагмана корпорації. Поглинає пошкодження корпусу, завдані будь-яким дружнім кораблям, дронам або ракетам в зоні дії.",
  "TID_MODULE_LASER_TURRET": "ЛАЗЕРНА ТУРЕЛЬ",
  "TID_MODULE_LASER_TURRET_DESCR": "Безпілотник з автономним озброєнням, розгорнутим на фіксованій позиції. Після короткого часу налаштування він буде стріляти лазерним променем до 3 цілей у радіусі дії. Завдане пошкодження рахується для кожної цілі окремо.",
  "TID_MODULE_CHAINRAY_TURRET": "ЛАНЦЮГОВО-ПРОМЕНЕВА ТУРЕЛЬ(ЛПТ)",
  "TID_MODULE_CHAINRAY_TURRET_DESCR": "Стаціонарний дрон, оснащений Ланцюговим Променем. Зброя дрона може посилювати або посилюватися іншими дружніми турелями з Ланцюговим Променем або бойовими кораблями, оснащеними Ланцюговим Променем.",
  "TID_MODULE_CHAIN_RAY": "ЛАНЦЮГОВИЙ ПРОМІНЬ",
  "TID_MODULE_CHAIN_RAY_DESCR": "Ця променева зброя має більший радіус дії, ніж більшість інших видів зброї. За замовчуванням вона завдає постійної шкоди одній цілі. Крім того, промінь можна перевести в режим підтримки, де він зв’язується з дружнім бойовим кораблем у зоні дії, який також оснащений ланцюговим променем. У режимі підтримки Ланцюговий промінь не націлюється на кораблі, а натомість значно збільшує потужність ураження та радіус дії обраного бойового корабля.\\n\\n Один ЛАНЦЮГОВИЙ ПРОМІНЬ може підтримуватися максимум двома додатковими променями. Корабель який вже підтримує лінкор або дрон, НЕМОЖНА додатково підтримувати.",
  "TID_MODULE_PLAYER_ROCKET_LAUNCHER": "РАКЕТНИЦЯ",
  "TID_MODULE_PLAYER_ROCKET_LAUNCHER_DESCR": "Регулярно запускає одну потужну ракету по найближчій ворожій цілі в радіусі дії. Пускова установка має велику дальність, але також має мінімальну дальність, через що вона не може вести вогонь по дуже близьких цілях.",
  "TID_MODULE_DRONE_ROCKET_LAUNCHER_DESCR": "Регулярно запускає одну АЛЬФА ракету по найближчій ворожій цілі в радіусі дії.",
  "TID_MODULE_PULSE": "ПУЛЬСАЦІЯ",
  "TID_MODULE_PULSE_DESCR": "Створює імпульсний вибух навколо поточного розташування корабля з малою частотою, завдаючи шкоди всім ворожим кораблям у радіусі.",
  "TID_MOD_DRONE_SQUAD": "ЕСКАДРИЛЬЯ ДРОНІВ",
  "TID_MOD_DRONE_SQUAD_DESCR": "Запускається група безпілотних літальних апаратів. Дрони прямують до місця призначення.",
  "TID_MOD_DELTA_DRONES": "ДЕЛЬТА ДРОН",
  "TID_MOD_DELTA_DRONES_DESCR": "Запускає пару безпілотників поруч із лінкором. Одразу після запуску дрони почнуть телепортуватися до місця призначеня, яке має бути в межах дальності запуску. Дрони стріляють по ворожих цілях як до, так і після телепортації.",
  "TID_SHIP_DELTA_DRONE": "ДЕЛЬТА ДРОН",
  "TID_SHIP_DELTA_DRONE_DESCR": "Бойовий Дрон, який Телепортується відразу після запуску.",
  "TID_SHIP_SQUAD_DRONE": "ДРОН ВИНИЩУВАЧ",
  "TID_SHIP_SQUAD_DRONE_DESCR": "Слабий бойовий дрон, який діє у складі великої групи з подібними дронами.",
  "TID_MODULE_ARTIFACT_BOOST": "ПІДВИЩЕННЯ % АРТЕФАКТУ",
  "TID_MODULE_ARTIFACT_BOOST_DESCR": "Додає бонус дослідженю до випадкового артефакту на обраній планеті чи транспортному кораблі. Підвищувати відсоток можла лише тим артефакти, які були взяті ТІЛЬКИ в поточній Червоній зірці. Цей модуль може посилити один артефакт лише один раз.",
  "TID_MODULE_CARGO_ROCKET": "ВАНТАЖНА РАКЕТА",
  "TID_MODULE_CARGO_ROCKET_DESCR": "Транспортний корабель запускає потужну ракету з будь-якої точки зоряної системи.\\n\\n Щоб активувати, транспортний корабель має нести принаймні один вантаж (вантаж або артефакт). Предмет витрачається при активації.",
  "TID_MODULE_CARGO_ROCKET_DESCR_WS": "Транспортний корабель запускає потужну ракету з будь-якої точки зоряної системи.\\n\\n Щоб активувати, транспортний корабель повинен нести принаймні одну реліквію. Реліквія витрачається при активації.",
  "TID_CARGO_ROCKET_DESCR": "Потужна ракета, запущена транспортним кораблем. Ракета вибухає та завдає шкоди всім ворожим кораблям, коли досягає місця призначення.\\n\\n Ворожі кораблі можуть стріляти по Ракеті, використовуючи звичайні правила прицілювання. Ракета незавдасть ніякоъ шкоди, якщо її буде знищено до того, як вона досягне місця призначення.",
  "TID_MODULE_ROCKET_CLUSTER": "КАТАКЛІЗМ",
  "TID_MODULE_ROCKET_CLUSTER_DESCR": "Вистрілює кількома ракетами по кожній активній цілі. Активні цілі включають усі пункти призначення переміщення в поточному секторі. Ворожі кораблі або безпілотники, уражені вибухом, отримають пошкодження по площі.",
  "TID_MOD_REPAIR_DRONE_DESCR": "Запускає ремонтний дрон у вибране місце. Коли термін служби дрона закінчується, він миттєво відновить МІНІМАЛЬНУ КІЛЬКІСТЬ МІЦНОСТІ корпусу, розподілених між усіма дружніми бойовими кораблями в зоні дії. Якщо дрон буде знищено до того, як закінчиться його термін дії, він відремонтує більшу МАКСИМАЛЬНА КІЛЬКІСТЬ МІЦНОСТІ на всіх бойових кораблях в зоні дії.",
  "TID_MODULE_MOTION_SHIELD": "КІНЕТИЧНИЙ ЩИТ",
  "TID_MODULE_MOTION_SHIELD_DESCR": "Поглинає фіксований відсоток отриманої шкоди. Працює лише тоді, коли лінкор власника рухається.",
  "TID_CERB_STATION_HOME1": "СЛАБКА БАЗА «Цербера»",
  "TID_CERB_STATION_HOME2": "БАЗА «Цербера»",
  "TID_CERB_STATION_HOME3": "УКРІПЛЕНА БАЗА «Цербера»",
  "TID_CERB_STATION_HOME_DESCR": "Щодня створює кораблі «Цербера». Не намагайтеся наблизитися без бойового флоту.",
  "TID_TRADEITEM_ALLOYS": "Сплави",
  "TID_TRADEITEM_DIAMONDS": "Діаманти",
  "TID_TRADEITEM_SILICON": "Кремній",
  "TID_TRADEITEM_CRYSTALS": "Контейнер Кристалів",
  "TID_TRADEITEM_ARTIFACT_TUT": "МАЛИЙ АРТЕФАКТ",
  "TID_TRADEITEM_ARTIFACT_TUT_DESCR": "Дослідження цього артефакту дасть вам доступ до нових модулів, якими ви зможете оснастити свої кораблі.",
  "TID_PLANET_DESERT_1": "Мала пустельна планета",
  "TID_PLANET_DESERT_2": "Пустельна планета",
  "TID_PLANET_DESERT_3": "Велика пустельна планета",
  "TID_PLANET_DESERT_DESCR": "Пустельні планети дають менше цінних вантажів але збільшують загальний запас водню у вашій Імперії.",
  "TID_PLANET_LAVA_1": "Мала вулканічна планета",
  "TID_PLANET_LAVA_2": "Вулканічна планета",
  "TID_PLANET_LAVA_3": "Велика вулканічна планета",
  "TID_PLANET_LAVA_DESCR": "На вулканічних планетах виготовляються вантажі середньої вартості. Такі планети що години приносять вашій імперії невелику кількість кредитів та водню.",
  "TID_PLANET_WATER_1": "Мала океанічна планета",
  "TID_PLANET_WATER_2": "Океанічна планета",
  "TID_PLANET_WATER_3": "Велика океанічна планета",
  "TID_PLANET_WATER_DESCR": "На океанічних планетах виготовляються вантажі високої вартості. Такі планети що години приносять вашій імперії стабільну кількість кредитів.",
  "TID_PLANET_TERRAN_1": "Мала планета земного типа",
  "TID_PLANET_TERRAN_2": "Планета земного типа",
  "TID_PLANET_TERRAN_3": "Велика планета земного типа",
  "TID_PLANET_TERRAN_DESCR": "На планетах земного типу виготовляються вантажі невеликої вартості, але планети що години приносять вашій імперії стабільну кількість кредитів.",
  "TID_PLANET_GAS_1": "Газова планета",
  "TID_PLANET_GAS_2": "Газовий гігант",
  "TID_PLANET_GAS_DESCR": "Газові планети виготовляються вантажі середньої вартості і дають вашій Імперії невеликий дохід у кредитах за годину.",
  "TID_PLANET_ICE": "Крижана планета",
  "TID_PLANET_ICE_DESCR": "Крижані планети виготовляються вантажі високої вартості, дають вашій Імперії постійний дохід у вигляді кредитів і водню за годину.",
  "TID_PLANET_DESTROYED": "Вмираюча планета",
  "TID_PLANET_DESTROYED_DESCR": "Ця планета може містити стародавні артефакти, корисні для відкриття нових модулів.",
  "TID_YELLOW_STAR": "ЖОВТА ЗІРКА",
  "TID_YELLOW_STAR_DESCR": "Жовті зірки містять багато придатних для життя планет і чудово підходять для будівництва інфраструктури. Кожній імперія має власну Жовту Зірку.\\n\\n Жовті Зірки безпечні. Інші гравці неможуть нападати на Жовті Зірки. Кораблі, втрачені в битві з силами Цербера, безпечно повернуться на колонізовану планету.",
  "TID_RED_STAR": "ЧЕРВОНА ЗІРКА",
  "TID_RED_STAR_INFO": "Червона Зірка дуже нестабільна. Вона містить непридатні для життя планети з цінними артефактами. \\n\\n Біля Червоних зірок неможна атакувати інших гравців. Кораблі, знищені силами Цербера безпечно повернуться додому. Кораблі, втрачені ВИБУХОМ зірки, будуть втрачені назавжди.",
  "TID_WHITE_STAR": "БІЛА ЗІРКА",
  "TID_WHITE_STAR_INFO": "В Галактиці Гадес едине місце де можна знайти реліквії це Білі Зірки.",
  "TID_BLUE_STAR": "БЛАКИТНА ЗІРКА",
  "TID_BLUE_STAR_INFO": "Ця небезпечна система має дуже обмежений термін життя таз коротким проміжком часу зменшуються в середину. \\n\\n Зірка завдає прямої шкоди будь-якому кораблю у своєму центральному секторі.",
  "TID_ACHIEVEMENT_SHIPMENTS": "ДОСТАВКА ВІДПРАВЛЕННЯ",
  "TID_ACHIEVEMENT_SHIPMENTS_DESCR": "Загальна кількість відправлень: {0}.",
  "TID_ACHIEVEMENT_UPGRADEPLANET": "ПІДВИЩЕНЯ РІВНЯ ПЛАНЕТ",
  "TID_ACHIEVEMENT_UPGRADEPLANET_DESCR": "Підвищіть рівень однієї з своїх планет до рівня {0}",
  "TID_ACHIEVEMENT_FLEETSIZE": "РОЗМІР ФЛОТУ",
  "TID_ACHIEVEMENT_FLEETSIZE_DESCR": "Збільшити розмір свого флоту до {0} од.",
  "TID_ACHIEVEMENT_COMMONHYDRO": "ЗБИРАЧ ВОДНЮ",
  "TID_ACHIEVEMENT_COMMONHYDRO_DESCR": "Використовуйте свої кораблі добування, щоб доставити {0} водню на ваші планети.",
  "TID_ACHIEVEMENT_NUMBERARTIFACTS": "МИСЛИВЕЦЬ ЗА АРТЕФАКТАМИ",
  "TID_ACHIEVEMENT_NUMBERARTIFACTS_DESCR": "Дослідіть артефакти {0} шт.",
  "TID_ACHIEVEMENT_PLANETSCOLONIZED": "КОЛОНІЗАТОР",
  "TID_ACHIEVEMENT_PLANETSCOLONIZED_DESCR": "Колонізуйте планет {0} шт.",
  "TID_ACHIEVEMENT_SECTORUNLOCKED": "ДОСЛІДЖЕННЯ ЖОВТОЇ ЗІРКИ",
  "TID_ACHIEVEMENT_SECTORUNLOCKED_DESCR": "Відкрийте декілька секторів {0} навколо Вашої зірки",
  "TID_ACHIEVEMENT_RELATIONSHIP": "СТАБІЛЬНІ ВІДНОСИНИ",
  "TID_ACHIEVEMENT_RELATIONSHIP_DESCR": "Підтримуйте безперервні дипломатичні відносини з іншим гравцем протягом {0} днів.",
  "TID_ACHIEVEMENT_CERBFLEETSDESTROYED": "ЗАХИСТНИК",
  "TID_ACHIEVEMENT_CERBFLEETSDESTROYED_DESCR": "Знищіть кораблі «Цербера» {0} шт.",
  "TID_ACHIEVEMENT_CRINCOME": "КРЕДИТНИЙ МАГНАТ",
  "TID_ACHIEVEMENT_CRINCOME_DESCR": "Підтримуйте загальний дохід у розмірі {0} кредитів на день протягом 14 безперервних днів.",
  "TID_ACHIEVEMENT_HYDROINCOME": "ВОДНЕВИЙ МАГНАТ",
  "TID_ACHIEVEMENT_HYDROINCOME_DESCR": "Підтримуйте загальний дохід у {0} водню на день протягом 14 безперервних днів.",
  "TID_ACHIEVEMENT_WS": "КОМАНДНИЙ ГРАВЕЦЬ",
  "TID_ACHIEVEMENT_WS_DESCR": "Прийняти участь в місії біля Білої Зірки {0} разів.",
  "TID_ACHIEVEMENT_WS_HYDRO": "ЗБИРАЧ ВОДНЮ (Біла Зірка)",
  "TID_ACHIEVEMENT_WS_HYDRO_DESCR": "Доставте {0} од. водню на планети біля Білої Зірки.",
  "TID_ACHIEVEMENT_WS_RELICS": "НАПОЛЕГЛИВИЙ",
  "TID_ACHIEVEMENT_WS_RELICS_DESCR": "Отримайте {0} реліквій для вашої корпорації біля Білої Зірки.",
  "TID_ACHIEVEMENT_BS_WINS": "ВОЇН БЛАКИТНОЇ ЗІРКИ",
  "TID_ACHIEVEMENT_BS_WINS_DESCR": "Отримайте перемогу {0} разів в матчах біля Блакитної Зірки",
  "TID_ACHIEVEMENT_DRS": "ВПРАВНИЙ МАЙСТЕР ТЕМНО-ЧЕРВОНИХ ЗІРОК",
  "TID_ACHIEVEMENT_DRS_DESCR": "Заробіть {0} балів, дістаючи артефакти з темно-червоних зірок. Артефакти вищого рівня приносять значно більше очок цьому досягненню.",
  "TID_ACHIEVEMENT_RS_LEVEL": "ДОСЛІДНИК ЧЕРВОНИХ ЗІРОК",
  "TID_ACHIEVEMENT_RS_LEVEL_DESCR": "Отримайте доступ до {0} рівня Червоної Зірки.",
  "TID_ACHIEVEMENT_DAILY_REWARDS": "СТАБІЛЬНІСТЬ",
  "TID_ACHIEVEMENT_DAILY_REWARDS_DESCR": "Збирайте свої щоденні винагороди {0} днів поспіль.",
  "TID_ACHIEVEMENT_SHIPMENT_BONUS": "ОЩАДЛИВИЙ",
  "TID_ACHIEVEMENT_SHIPMENT_BONUS_DESCR": "Отримайте {0} кредитів від бонусів за доставку.",
  "TID_ACHIEVEMENT_USE_HYDRO_IN_RS": "ВОДЕНЬ З ЧЕРВОНИХ ЗІРОК",
  "TID_ACHIEVEMENT_USE_HYDRO_IN_RS_DESCR": "Використайте {0} од. добутого водню, активувавши модулі майнінгу на ваших кораблях добування.",
  "TID_BUILDING_CAN_ONLY_MOVE_TO_NEW_SECTOR": "Цю станцію можна перемістити тільки в центр іншого сектора.",
  "TID_HUD_PLACE_LOCATION_INVALID_MUST_BE_EMPTY_SECTOR": "Цю станцію можна розмістити лише в секторі без планет",
  "TID_HUD_PLACE_LOCATION_INVALID_SECTOR_DISTANCE": "Ця станція повинна бути розміщена на відстані більше 1 сектора від схожих станцій.",
  "TID_HUD_PLACE_LOCATION_INVALID_NO_SUN": "Ця станція повинна бути розташована по близу зірки",
  "TID_HUD_MUST_MOVE_TO_SAME_SECTOR": "Ви можете переміщувати цю станцію лише в межах одного сектора",
  "TID_HUD_CREDITS": "КРЕДИТИ",
  "TID_HUD_HYDROGEN": "ВОДЕНЬ",
  "TID_HUD_CRYSTALS": "КРИСТАЛИ",
  "TID_STATUS_LOADING_ARTIFACT": "Завантаження артефакту",
  "TID_STATUS_DEPARTING": "Відправка: {0}",
  "TID_STATUS_DESTROYING_PLANET": "Знищення планети",
  "TID_OBJ_ACTION_EXPLORE_SECTOR": "Відкрити",
  "TID_OBJ_ACTION_CANCEL_BUILD": "СКАСУВАТИ БУДІВНИЦТВО",
  "TID_OBJECT_ACTION_COLONIZE": "КОЛОНІЗУВАТИ",
  "TID_OBJECT_ACTION_MOVE": "ПЕРЕМІСТИТИ",
  "TID_OBJECT_ACTION_ADD_WAYPOINT": "ДОДАТИ ПУНКТ ПРИЗНАЧЕНЯ",
  "TID_OBJECT_ACTION_PLAYER_INFO": "ІНФОРМАЦІЯ ПРО ГРАВЦЯ",
  "TID_OBJECT_ACTION_ARTIFACTS": "АРТИФАКТИ",
  "TID_OBJECT_ACTION_SHIP_UPGRADE": "МОДУЛІ",
  "TID_CERBERUS_STATION_SPAWNING_IN": "Поява нових винищувачів через {0}",
  "TID_SETTINGS_DLG_TITLE": "НАЛАШТУВАННЯ",
  "TID_SETTINGS_DLG_NOT_SIGNED_IN": "Невдалий вхід",
  "TID_SETTINGS_DLG_SIGN_IN": "ВХІД",
  "TID_SETTINGS_DLG_SIGN_OUT": "ВИЙТИ",
  "TID_SETTINGS_DLG_LANGUAGE": "Змінити мову",
  "TID_LINK_DEVICE_DLG_SUBMIT_CODE_BTN": "НАДІСЛАТИ",
  "TID_CORP_NAME_LABEL": "НАЗВА",
  "TID_CORP_DESCR_LABEL": "ОПИС",
  "TID_CORP_DIALOG_EDIT": "Редагувати",
  "TID_CORP_SEARCH_INFLUENCE_RANGE": "СИЛА ІМПЕРІЇ",
  "TID_PLAYER_INFO_INFLUENCE_TITLE": "СИЛА ІМПЕРІЇ",
  "TID_PLAYER_INFO_DLG_TAB_ACHIEVEMENTS": "ДОСЯГНЕННЯ",
  "TID_PLAYER_INFO_CORP_NONE": "Відсутня",
  "TID_PLAYER_INFO_SECTION_BADGES": "ПОКАЗУВАТИ",
  "TID_MODULE_CARRIER_LASER": "БАГАТОЦІЛЬОВИЙ ЛАЗЕР",
  "TID_MODULE_CARRIER_LASER_DESCR": "Може націлитися на кілька кораблів противника в радіусі дії. Кожен лазерний промінь з часом збільшує пошкодження, незалежно від інших променів.",
  "TID_PRODUCTION_DLG_SHIPS": "КОРАБЛІ",
  "TID_PRODUCTION_DLG_STATIONS": "КОСМІЧНІ СТАНЦІЇ",
  "TID_UPGRADE_TRANSPORT_DESIGN": "НАЗАВЖДИ ПІДНЯТИ РІВЕНЬ \\n ТРАНСПОРТНИХ КОРАБЛІВ ДО {0} РІВНЯ?",
  "TID_UPGRADE_MINER_DESIGN": "НАЗАВЖДИ ПІДНЯТИ РІВЕНЬ \\n ДОБУВАЮЧИХ КОРАБЛІВ ДО {0} РІВНЯ?",
  "TID_UPGRADE_BS_DESIGN": "НАЗАВЖДИ ПІДНЯТИ РІВЕНЬ \\n ЛІНКОРІВ ДО {0} РІВНЯ",
  "TID_STAT_SHIP_DESIGN_BUILD_COST": "ВАРТІСТЬ БУДІВНИЦТВА",
  "TID_STAT_SHIP_MAX_BLS_CREDIT_INCOME": "ЩОДЕННІ НАГОРОДИ БЛАКИТНОЇ ЗІРКИ",
  "TID_TRADE_DLG_ITEM_WEIGHT": "{0} Тонн",
  "TID_TRADE_DLG_DESTINATION_COLUMN": "ПРИЗНАЧЕННЯ",
  "TID_TECH_DLG_TITLE": "МОДУЛІ",
  "TID_MODULE_BLUEPRINTS_LIST_CATEGORY_WEAPONS": "ЗБРОЯ",
  "TID_MODULE_BLUEPRINTS_LIST_CATEGORY_SHIELDS": "ЩИТИ",
  "TID_MODULE_BLUEPRINTS_LIST_CATEGORY_TRADE": "ТРАНСПОРТ",
  "TID_MODULE_BLUEPRINTS_LIST_CATEGORY_MINING": "ДОБУВАННЯ",
  "TID_MODULE_BLUEPRINTS_LIST_CATEGORY_SUPPORT": "БОЙОВІ",
  "TID_MODULE_BLUEPRINTS_LIST_CATEGORY_DRONE": "ДРОНИ",
  "TID_MODULE_LEVEL_HINT_TITLE": "РІВЕНЬ МОДУЛЯ",
  "TID_SHIP_UPGRADE_DLG_MODULE_INSTALL_BTN": "ВСТАНОВИТИ",
  "TID_SHIP_UPGRADE_EFFECT_TRADE_SLOTS": "ДОДАТКОВА ВАНТАЖНІСТЬ",
  "TID_MODULE_MINING_SPEED_STAT": "ШВИДКІСТЬ ДОБУВАННЯ",
  "TID_MODULE_MASS_MINING_MAX_ASTEROIDS": "МАКС. АСТЕРОЇДІВ",
  "TID_MODULE_BONUS_HYDRO": "СУМА БОНУСУ",
  "TID_MODULE_MASS_MINING_REMOTE_RATE": "ШВИДКІСТЬ ЗБОРУ З ОДНОГО АСТЕРОЇДУ",
  "TID_MODULE_COOLDOWN_STAT": "ПЕРЕЗАРЯДКА",
  "TID_MODULE_REPAIR_STAT": "КІЛЬКІСТЬ ВІДНОВЛЕННЯ",
  "TID_MODULE_DAMAGE_AMPLIFY_STAT": "ПІДСИЛЕННЯ ПОШКОДЖЕННЯ",
  "TID_MODULE_SPEED_SLOWDOWN_STAT": "УПОВІЛЬНЕННЯ ШВИДКОСТІ",
  "TID_MODULE_RED_STAR_EXTENSION_STAT": "ДОДАТКОВИЙ ЧАС",
  "TID_MODULE_MAX_TARGETS": "МАКС. ЦІЛЕЙ",
  "TID_SHIP_UPGRADE_EFFECT_BONUS_REWARD": "ДОДАТКОВА ВИНАГОРОДА",
  "TID_SHIP_UPGRADE_EFFECT_FUEL_INCREASE": "ПІДВИЩЕНЕ СПОЖИВАННЯ ВОДНЮ",
  "TID_MODULE_DESCR_ACTIVATION_COST": "ВАРТІСТЬ ВКЛЮЧЕНЯ",
  "TID_MODULE_IMPULSE_DAMAGE": "ІМПУЛЬСНЕ ПОШКОДЖЕННЯ",
  "TID_MODULE_IMPULSE_DURATION": "ТРИВАЛІСТЬ ІМПУЛЬСУ",
  "TID_MODULE_DESCR_DPS_PER_HR": "ПОШКОДЖЕННЯ ЗА ГОДИНУ",
  "TID_MODULE_DESCR_DPADT": "ДОДАТКОВЕ ПОШКОДЖЕННЯ",
  "TID_MODULE_DESCR_TARGET_SWITCH_DELAY": "ЗАТРИМКА ПЕРЕКЛЮЧЕННЯ ЦІЛІ",
  "TID_MODULE_DESCR_STAGE_DPS": "ПОШКОДЖЕННЯ (ЕТАП {0})",
  "TID_MODULE_DESCR_STAGE_TIME": "ТРИВАЛІСТЬ ЗАРЯДЖАННЯ (ЕТАП {0})",
  "TID_MODULE_SALVAGE_HULL_DESCR": "МАКСИМАЛЬНА КІЛЬКІСТЬ ВІДНОВЛЕННЯ",
  "TID_MODULE_STAT_DAMAGE_INCR": "ЗБІЛЬШЕННЯ ПОШКОДЖЕННЯ",
  "TID_MODULE_DAMAGE_REDUCTION_STAT": "ЗМЕНШЕННЯ ПОШКОДЖЕННЯ",
  "TID_MODULE_SHIELD_STRENGTH_STAT": "МІЦНІСТЬ ЩИТА",
  "TID_MOTION_SHIELD_PCT": "ПОГЛИНЕНЕ ПОШКОДЖЕННЯ",
  "TID_MODULE_MIRROR_DAMAGE_STAT": "ВІДДЗЕРКАЛЕНЕ ПОШКОДЖЕННЯ",
  "TID_MODULE_ATTACK_RANGE_DESCR": "ДАЛЬНІСТЬ АТАКИ",
  "TID_MODULE_EFFECT_RANGE_DESCR": "РАДІУС ДІЇ",
  "TID_MODULE_EFFECT_DURATION_DESCR": "ТРИВАЛІСТЬ ДІЇ",
  "TID_MODULE_HYDRO_UPLOAD_PERCENT": "ВІДСОТОК ВІДВАНТАЖЕННЯ",
  "TID_MODULE_TRADEBURST_THRESHOLD": "МАКС. КІЛЬКІСТЬ",
  "TID_MODULE_DRONE_DELIVERY_BONUS": "БОНУС ЗА ДОСТАВКУ ДРОНОМ",
  "TID_MODULE_SHIPMENTBEAM_MAX_SHIPMENTS": "МАКС. ВАНТАЖУ",
  "TID_ADD_MODULE_DLG_ALREADY_INSTALLED": "ВЖЕ ВСТАНОВЛЕННО",
  "TID_MODULE_TYPE": "ТИП",
  "TID_MODULE_TYPE_PASSIVE": "Пасивний",
  "TID_MODULE_TYPE_ACTIVATED": "Активний",
  "TID_MODULE_SHIELD_REGEN_DELAY": "ЗАТРИМКА ВІДНОВЛЕННЯ",
  "TID_MODULE_SHIELD_FULL_REGEN_TIME": "ЧАС ДО ПОВНОГО ВІДНОВЛЕННЯ",
  "TID_MODULE_MASS_BATTERY": "МАСОВАНИЙ ОБСТРІЛ (MASS BATTERY)",
  "TID_MODULE_MASS_BATTERY_DESCR": "Універсальна зброя, яка завдає постійної шкоди багатьом ворожим цілям у радіусі дії.",
  "TID_MODULE_DUAL_LASER": "ПОДВІЙНИЙ ЛАЗЕР",
  "TID_MODULE_DUAL_LASER_DESCR": "Стріляє лазерним променем по двум ворогам у радіусі дії. Пошкодження, які завдають два промені, поступово збільшуватиметься, до тих пір поки обидва промені залишатимуться прив’язаними до активних цілей. Пошкодження буде скинуто до початкового рівня, коли в радіусі буде менше двох ворожих цілей.",
  "TID_MODULE_LEAP_DISABLE_STAT": "ЧАС ВІДКЛЮЧЕНЯ",
  "TID_MODULE_TRIGGER_TIME": "ЧАС СПРАЦЮВУВАННЯ",
  "TID_MODULE_PROJECTILE_DAMAGE": "ПОШКОДЖЕННЯ ВІД ВИБУХУ",
  "TID_MODULE_PROJECTILE_DAMAGERANGE": "РАДІУС ВИБУХУ",
  "TID_MODULE_SECONDARY_DAMAGE": "ПОШКОДЖЕННЯ ПІСЛЯ ЗНЕШКОДЖЕННЯ",
  "TID_MODULE_SECONDARY_RANGE": "РАДІУС УРАЖЕННЯ ПІСЛЯ ЗНЕШКОДЖЕННЯ",
  "TID_MODULE_ENRICH_INCREASE": "ЗБІЛЬШЕННЯ ВОДНЮ",
  "TID_MODULE_RUSH_SPEED_INCR": "ЗБІЛЬШЕНЯ ШВИДКОСТІ",
  "TID_MODULE_RUSH_HYDRO_REDUCT": "ЗНИЖКА НА ВОДЕНЬ",
  "TID_MODULE_RUSH_SPEED_INCR_VAL_PER_SHIPMENT_WS": "+{0}% / Реліквію",
  "TID_MODULE_GENESIS_MAX_ASTEROIDS": "МАКС. кількість астероїдів",
  "TID_MODULE_GENESIS_MAX_HYDRO": "МАКС. НОВОГО ВОДНЮ",
  "TID_MODULE_ACTIVATION_PREP_TIME": "ЗАТРИМКА АКТИВАЦІЇ",
  "TID_MODULE_USES_TILL_COOLDOWN": "ВИКОРИСТАННЯ ПЕРЕД ПЕРЕЗАРЯДКОЮ",
  "TID_MODULE_HULL_THRESHOLD_STAT": "ПОРІГ МІЦНОСТІ КОРПУСУ",
  "TID_DISPATCH_PREP_TIME": "ЧАС ПІДГОТОВКИ ЗА ПРЕДМЕТ",
  "TID_DISPATCH_PREP_TIME_FIXED": "ЧАС ПІДГОТОВКИ",
  "TID_REQUIRED_HYDROGEN": "НЕОБХІДНИЙ ВОДЕНЬ",
  "TID_MODULE_RELIC_DRONE_SPEED": "ЧАС ЗАВАНТАЖЕННЯ ОДНІЄЇ РЕЛІКВІЇ",
  "TID_MODULE_SUPPORT_ADDITIONAL_DPS": "ДОДАТКОВЕ ПОШКОДЖЕННЯ (ПІДТРИМКА)",
  "TID_MODULE_SUPPORT_ADDITIONAL_RANGE": "ЗБІЛЬШЕННЯ РАДІУСА УРАЖЕННЯ (ПІДТРИМКА)",
  "TID_MODULE_IMPULSE_SPEEDUP": "ІМПУЛЬСНЕ ПІДВИЩЕННЯ ШВИДКОСТІ",
  "TID_MODULE_ARTIFACT_BOOST_BONUS": "ДОДАНО БОНУС ДОСЛІДЖЕННЯ",
  "TID_MODULE_ONBOARD_HYDRO_USE": "ВИКОРИСТАНИЙ ВОДЕНЬ НА БОРТУ",
  "TID_MOD_REP_DRONE_REP_EXPIRE": "БАЗОВИЙ РЕМОНТ",
  "TID_MOD_REP_DRONE_REP_COMBAT": "МАКСИМАЛЬНИЙ РЕМОНТ",
  "TID_MOD_REP_DRONE_RANGE": "ДІАПАЗОН РЕМОНТУ",
  "TID_MISSIONS_DLG_RED_STAR_SUPERNOVA_TIMER": "ДО ВИБУХУ ЗІРКИ {0}",
  "TID_DARK_RED_STAR_LABEL": "Темна Червона Зірка",
  "TID_RS_DLG_JUMP_SHIPS_BTN": "ВАРТІСТЬ ПРОХОДУ КОРАБЛІВ \\n 1> 2> 3> і т.д.",
  "TID_BS_FRAGMENTS_REWARD_TITLE": "ФРАГМЕНТИ БЛАКИТНОЇ ЗІРКИ",
  "TID_CR_ASTEROID_FIELD": "Багатий астероїд",
  "TID_SECURITY_RATING": "РІВЕНЬ БЕЗПЕКИ",
  "TID_SECURITY_RATING_S": "Безпечна",
  "TID_SECURITY_RATING_PS": "Частково безпечна",
  "TID_SECURITY_RATING_NS": "Небезпечна",
  "TID_FLEET_HULL_STRENGTH_MAX": "МАКСИМАЛЬНА МІЦНІСТЬ КОРПУСУ",
  "TID_FLEET_HULL_STRENGTH": "МІЦНІСТЬ КОРПУСА",
  "TID_FLEET_HEAL_RATE": "Швидкість ремонту",
  "TID_FLEET_SHIELD_STRENGTH": "МІЦНІСТЬ ЩИТА",
  "TID_DESTROYER_AREADAMAGE": "КІЛЬКІСТЬ ЗАВДАНОЇ ШКОДИ ПО ПЛОЩІ",
  "TID_DESTROYER_AREADAMAGERANGE": "РАДІУС УРАЖЕННЯ",
  "TID_FLEET_DPM": "ПОШКОДЖЕННЯ ЗА СЕКУНДУ",
  "TID_CERBERUS_STATION_SHIELD_REGEN_LABEL": "ВІДНОВЛЕННЯ ЩИТА",
  "TID_CERBERUS_STATION_SHIELD_REGEN_DELAY": "ЗАТРИМКА ВІДНОВЛЕННЯ",
  "TID_FLEET_HYDRO_USAGE": "СПОЖИВАННЯ ВОДНЮ",
  "TID_PLANET_LEVEL_DESCR": "РІВЕНЬ ПЛАНЕТ",
  "TID_FLEET_SPEED": "МАКС. ШВИДКІСТЬ",
  "TID_BUILDING_LEVEL_DESCR": "РІВЕНЬ СТАНЦІЇ",
  "TID_HARVESTER_HYDRO_PER_DAY_INFO": "ВИЯВЛЕНО ВОДЕНЬ",
  "TID_DISBAND_SHIP_BUTTON": "Розібрати",
  "TID_INFO_VALUE_PER_HR": "{0} / г",
  "TID_INFO_VALUE_PER_DAY": "{0} / д",
  "TID_INSTALLED_MODULES_AREA_TITLE": "ВСТАНОВЛЕНІ МОДУЛІ:",
  "TID_SECTOR_UNLOCK_PRICE": "ЦІНА СКАНУВАННЯ",
  "TID_SECTOR_UNLOCK_TIME": "ЧАС СКАНУВАННЯ",
  "TID_REDSCANNER_MAX_BATTLESHIPS": "ЛІМІТ ЛІНКОРІВ",
  "TID_REDSCANNER_OPTIMAL_INFLUENCE": "ОПТИМАЛЬНО З",
  "TID_TRANSPORT_CAPACITY": "БАЗОВА ВАНТАЖНІСТЬ Т.",
  "TID_HYDRO_CAPACITY": "БАЗОВИЙ ОБ'ЄМ ВОДНЮ",
  "TID_MINER_AUTO_SECTORS": "СЕКТОРИ ДОБУВАННЯ",
  "TID_DRONE_LIFETIME": "ТЕРМІН ДІЇ",
  "TID_TURRET_SETUP_TIME": "ЧАС НАЛАШТУВАННЯ",
  "TID_RELAY_BONUS_PCT": "МАКСИМАЛЬНИЙ БОНУС ЗА ДОСТАВКУ",
  "TID_RELAY_COST_PER_SHIPMENT": "МАКСИМАЛЬНА ВАРТІСТЬ ВІДПРАВЛЕННЯ",
  "TID_SPAWNER_NUM_SPAWNED": "ПОЯВА КОРАБЛІВ",
  "TID_EMP_RESIST": "ОПІР ЕМІ",
  "TID_CUSTOMIZE_OBJECT": "НАЛАШТУВАТИ",
  "TID_LEADERBOARDS_DIALOG_COLUMN_NAME": "Ім'я",
  "TID_LEADERBOARD_SHIP_XP": "Досвід ХР",
  "TID_CRYSTAL_PACK_SMALL": "МАЛИЙ",
  "TID_CRYSTAL_PACK_MED": "СЕРЕДНІЙ",
  "TID_CRYSTAL_PACK_LARGE": "ВЕЛИКИЙ",
  "TID_CRYSTAL_PACK_HUGE": "ВЕЛИЧЕЗНИЙ",
  "TID_CRYSTAL_PACK_EPIC": "ЕПІЧНИЙ",
  "TID_STARTER_PACK": "СТАРТОВИЙ ПАКЕТ 1",
  "TID_STARTER_PACK_DESCR": "ОБМЕЖЕННЯ ОДНИН НА ОБЛІКОВИЙ ЗАПИС",
  "TID_STARTER_PACK_2": "СТАРТОВИЙ ПАКЕТ 2",
  "TID_BOOSTER_PACK": "ДОСТАВКА КРИСТАЛІВ",
  "TID_CHAT_TAB_CORPORATION": "КОРПОРАЦІЯ",
  "TID_PLANET_UPG_CREDIT_STORE": "ЗБЕРІГАННЯ КРЕДИТІВ",
  "TID_PLANET_UPG_HYDROGEN_STORE": "ЗБЕРІГАННЯ ВОДНЮ",
  "TID_PLANET_UPG_SHIPMENT_YIELD": "ВАНТАЖНА ПЕРЕПРАВА",
  "TID_PLANET_UPG_CREDIT_YIELD": "ПРИБУТОК КРЕДИТІВ",
  "TID_PLANET_UPG_HYDROGEN_YIELD": "ПРИБУТОК ВОДНЮ",
  "TID_CHANGE_NAME_TITLE": "ЗМІНИТИ ІМ'Я",
  "TID_SOCIAL_TIMESTAMP": "{0} тому",
  "TID_SOCIAL_DELETE_MESSAGE": "ВИДАЛИТИ",
  "TID_DISTINCTION_PIONEER": "ПЕРШОПРОХОДЕЦЬ",
  "TID_DISTINCTION_PIONEER_DESCR": "Цей гравець був у Галактиці Гадес з моменту її відкриття.",
  "TID_DISTINCTION_TOP1": "Адмірал",
  "TID_DISTINCTION_TOP1_DESCR": "Цей гравець зайняв перше місце.",
  "TID_DISTINCTION_TOP1_10D": "Губернатор",
  "TID_DISTINCTION_TOP1_10D_DESCR": "Цей гравець посідає перше місце більше 10 днів.",
  "TID_DISTINCTION_TOP1_30D": "Імператор",
  "TID_DISTINCTION_TOP1_30D_DESCR": "Цей гравець посідає перше місце більше 30 днів.",
  "TID_DISTINCTION_TOP10": "Директор",
  "TID_DISTINCTION_TOP10_DESCR": "Цей гравець увійшов до списку 10 кращих гравців.",
  "TID_DISTINCTION_TOP50": "Командир",
  "TID_DISTINCTION_TOP50_DESCR": "Цей гравець увійшов до списку 50 кращих гравців.",
  "TID_DISTINCTION_BS_TOP1": "МАЙСТЕР БЛАКИТНИХ ЗІРОК",
  "TID_DISTINCTION_BS_TOP1_DESCR": "Цей гравець посів перше місце в сезоні Блакитних Зірок.",
  "TID_DISTINCTION_BS_TOP10": "ГЕРОЙ  БЛАКИТНИХ ЗІРОК",
  "TID_DISTINCTION_BS_TOP10_DESCR": "Цей гравець увійшов до списку 10 кращих гравців в сезоні Блакитних Зірок.",
  "TID_DISTINCTION_BS_TOP50": "ВЕТЕРАН БЛАКИТНИХ ЗІРОК",
  "TID_DISTINCTION_BS_TOP50_DESCR": "Цей гравець увійшов до списку 50 кращих гравців в сезоні Блакитних Зірок.",
  "TID_DISTINCTION_WS_TOP1": "МАЙСТЕР БІЛИХ ЗІРОК",
  "TID_DISTINCTION_WS_TOP1_DESCR": "Цей гравець посів перше місце в сезоні Білих Зірок (Спадщина).",
  "TID_DISTINCTION_WS_TOP10": "ГЕРОЙ БІЛИХ ЗІРОК",
  "TID_DISTINCTION_WS_TOP10_DESCR": "Цей гравець увійшов до списку 10 кращих гравців в сезоні Білих Зірок (Спадщина).",
  "TID_DISTINCTION_WS_TOP50": "ВЕТЕРАН БІЛИХ ЗІРОК",
  "TID_DISTINCTION_WS_TOP50_DESCR": "Цей гравець увійшов до списку 50 кращих гравців в сезоні Білих Зірок (Спадщина).",
  "TID_DISTINCTION_DN_PIONEER": "ПЕРШОПРОХОДЕЦЬ ТЕМНОЇ ТУМАННОСТІ",
  "TID_DISTINCTION_DN_PIONEER_DESCR": "Цей гравець був одним із перших, хто наважився увійти до ТЕМНОЇ ТУМАННОСТІ.",
  "TID_DISTINCTION_WS_WINS_TOP": "МАЙСТЕР БІЛИХ ЗІРОК",
  "TID_DISTINCTION_WS_WINS_TOP_DESCR": "Цей гравець виграв 4 Білих Зірки протягом одного сезону.",
  "TID_DISTINCTION_WS_WINS_2": "ГЕРОЙ БІЛИХ ЗІРОК",
  "TID_DISTINCTION_WS_WINS_2_DESCR": "Цей гравець виграв 3 Білих Зірки протягом одного сезону.",
  "TID_DISTINCTION_WS_WINS_3": "ВЕТЕРАН БІЛИХ ЗІРОК",
  "TID_DISTINCTION_WS_WINS_3_DESCR": "Цей гравець виграв 2 Білі Зірки протягом одного сезону.",
  "TID_RELIC": "РЕЛІКВІЯ",
  "TID_WHITE_STAR_PLANET_DESCR": "Планети навколо Білої зіркови дозволяють добуваючим кораблям генерувати реліквії. Будь-яка кількість водню, яка доставляється на планету навколо Білої зірки, сприятиме утворенню наступної реліквії. Внесіть велику кількість водню, щоб створити кілька реліквій одночасно.\\n\\n Після створення реліквії зберігаються на планеті, доки їх не заберуть транспортни кораблем або дроном для релікві. Реліквії, які безпечно транспортуються з системи, сприяють отриманню результатів вашої корпорації за цей матч. Корпорація з більшою кількістю отриманих реліквій виграє гру.\\n\\n Ефективність планети у створенні реліквій погіршується, коли створюється багато реліквій. Потрібно контролювати кілька планет Білої зірки, щоб отримати максимально можливу кількість реліквій.",
  "TID_WS_PREPARATION_PERIOD": "ПЕРІОД ПІДГОТОВКИ",
  "TID_WS_PREPARATION_ENDS_IN": "Закінчується через {0}",
  "TID_STAR_TIME_SLOWDOWN": "УПОВІЛЬНЕННЯ ЧАСУ",
  "TID_CORP_LEVELS_LABEL": "РІВНІ КОРПОРАЦІЇ",
  "TID_CORP_MAX_MEMBERS": "МАКСИМАЛЬНА КІЛЬКІСТЬ УЧАСНИКІВ",
  "TID_CORP_PASSIVE_INCOME_BONUS": "БОНУС ЗА ПАСИВНИЙ ДОХІД",
  "TID_CORP_ARTIFACT_YIELD_BONUS": "МАКС. БОНУС АРТЕФАКТА",
  "TID_CORP_MAX_FLAGSHIP_LEVEL": "МАКСИМАЛЬНИЙ РІВЕНЬ ФЛАГМАНУ",
  "TID_ARTIFACT_BONUS_CORP_LABEL": "БОНУС АРТЕФАКТА",
  "TID_WS_ENDED": "Матч завершився",
  "TID_EMPIRE_OBJECTIVES": "ЦІЛІ",
  "TID_OBJ_RESEARCH_ARTIFACTS": "ДОСЛІДЖЕННЯ АРТЕФАКТІВ",
  "TID_DN_FIRST_OBJECTIVE_GOAL_TITLE": "Оновлення до ТЕМНОЇ ТУМАННОСТІ",
  "TID_PC_NEW_SHIP": "Новий Корабель",
  "TID_SANCTUARY_DELETED_INFO": "Модуль «ПОРЯТУНОК» було видалено з усіх ваших кораблів. Усі кораблі тепер безпечно повертатимуться додому, якщо їх буде знищено в бою на будь-якому типі зірок, за винятком випадків, коли вони знаходяться на нових Темно-Червоних Зірках. Кораблі, знищені Супер Новою на Червоній або Білій зірці, будуть втрачені назавжди.",
  "TID_DNC_REMOTE_REPAIR": "• ПІДВИЩЕНЯ ТОРГІВЛІ -> РЕМОНТ ЗА ВАНТАЖ",
  "TID_DNC_REPAIR_DRONE": "• ДИСТАНЦІЙНИЙ РЕМОНТ -> РЕМОНТНИЙ ДРОН",
  "TID_DNC_IMPULSE_SHIELD": "• ДЕЛЬТА ЩИТ -> ІМПУЛЬСНИЙ ЩИТ",
  "TID_DNC_DAMAGE_AMP": "• ДЕФОРМАЦІЯ ЧАСУ -> ПІДСИЛЮВАЧ ЗБРОЇ",
  "TID_DNC_HYDRO_REP": "• РОЗШИРЕННЯ РЕЗЕРВУАРУ ДЛЯ ВОДНЯ -> РЕПЛІКАТОР ВОДНЮ",
  "TID_DNC_SOLITUDE": "• ЄДНІСТЬ -> САМОТНІСТЬ",
  "TID_DNC_DECOY_DRONE": "• ПОРЯТУНОК -> ДРОН ПРИМАНКА",
  "TID_DNC_ART_BOOST": "• ДОБУВАЮЧА ПРОФСПІЛКА -> ПІДВИЩЕННЯ % АРТЕФАКТУ",
  "TID_DNC_ROCKET_DRONE": "• АЛЬФА РАКЕТА -> РАКЕТНИЙ ДРОН",
  "TID_DNC_AREASHIELD": "• ЩИТ ПЛОЩИНИ -> СОЮЗНИЙ ЩИТ",
  "TID_DNC_CRD": "• АЛЬФА ДРОН -> ЛАНЦЮГОВО-ПРОМЕНЕВИЙ ДРОН",
  "TID_DNC_BLAST_DRONE": "• ВИДОБУВАЮЧИЙ ДРОН -> ВИБУХОВИЙ ДРОН",
  "TID_XBL_STAT_4": "Рівень червоної зірки",
  "EXTERNAL_LOCALE_NOTE": "Українська локалізація виконана повністю та підтримується спільнотою, якщо є проблеми або пропозиції, можете відкрити {github} або зв'язатися з мовним координатором {contact}"
}