{
  "TID_BUILDING_SHORT_RANGE_SCANNER": "Scanner a corto raggio",
  "TID_BUILDING_SHORT_RANGE_SCANNER_DESCR": "Può svelare settori nascosti adiacenti al settore su cui è posizionato.",
  "TID_BLUE_STAR_ANOMALY": "Anomalia",
  "TID_SHIP_TRANSPORT": "Cargo",
  "TID_SHIP_TRANSPORT_DESCR": "Raccoglie e consegna carichi tra i pianeti e le stazioni di scambio.",
  "TID_SHIP_TRANSPORT_INFO": "Le navi cargo sono fondamentali per il commercio. usale per consegnare carichi tra i pianeti e le lune, e per trasportare i manufatti trovati nelle stelle rosse.",
  "TID_SHIP_MINER": "Mineraria",
  "TID_SHIP_MINER_DESCR": "Una nave lenta e debole che raccoglie idrogeno dai campi di asteroidi.",
  "TID_SHIP_MINER_INFO": "Le navi minerarie raccolgono idrogeno dai campi di asteroidi",
  "TID_SHIP_BATTLESHIP": "Nave da guerra",
  "TID_SHIP_BATTLESHIP_DESCR": "Una nave da combattimento che può essere equipaggiata con moduli bellici aggiuntivi.",
  "TID_SHIP_CERB_FIGHTER": "Sentinella cerbero",
  "TID_SHIP_CERB_FIGHTER_DESCR": "Le sentinelle hanno degli scafi deboli ma sono dotate di una batteria molto potente. gestibili se affrontate singolarmente, diventano letali quando fanno parte di una flotta o quando si rifugiano dietro navi cerbero più forti.\\n\\nle sentinelle non possono allontanarsi dal settore che gli è stato assegnato.",
  "TID_SHIP_CERB_COLOSSUS": "Colosso cerbero",
  "TID_SHIP_CERB_COLOSSUS_DESCR": "Una nave cerbero imponente che può essere abbattuta solo con grandi quantità di potenza di fuoco e con una buona coordinazione.\\n\\nquesta nave non può allontanarsi dal settore che le è stato assegnato.",
  "TID_SHIP_CERB_SECTOR_GUARDIAN": "Guardiano cerbero",
  "TID_SHIP_CERB_SECTOR_GUARDIAN_DESCR": "Una potente nave che cerbero usa spesso per fornire copertura alle sentinelle.\\n\\ni guardiani non possono allontanarsi dal settore che gli è stato assegnato.",
  "TID_SHIP_CERB_INTERCEPTOR": "Intercettatore cerbero",
  "TID_SHIP_CERB_INTERCEPTOR_DESCR": "Una nave cerbero potente e veloce, che può colpire fino a 4 navi nemiche contemporaneamente.\\n\\nl'intercettatore sarà attivato ogni volta che una nave nemica entra nel suo settore o quando è abbastanza vicina da poterle sparare. a partire da quel momento, esso darà la caccia alle navi nemiche in tutti i settori, comportando un grave pericolo per le navi non da combattimento.",
  "TID_SHIP_CERB_DESTROYER": "Distruttore cerbero",
  "TID_SHIP_CERB_DESTROYER_DESCR": "È noto che queste misteriose navi cerbero saltano nelle stelle rosse e distruggono interi pianeti con i loro potenti raggi. quando il distruttore viene sconfitto o quanto un pianete viene distrutto, verrà applicato il danno ad area a tutte le navi nelle vicinanze.",
  "TID_SHIP_CERB_PHOENIX": "Fenice cerbero",
  "TID_SHIP_CERB_PHOENIX_DESCR": "La fenice protegge la navi cerbero vicine con il suo scudo ad area. una volta distrutta, genererà un piccolo numero di sentinelle.\\n\\nquesta nave resta sempre nel settore a cui è stata assegnata.",
  "TID_SHIP_ALPHA_DRONE": "Drone alfa",
  "TID_SHIP_ALPHA_DRONE_DESCR": "Una nave da combattimento automatizzata, veloce ma debole. il drone si dirige verso la sua destinazione e ci rimane finché non viene distrutto o finché il suo timer di attivazione non si esaurisce.",
  "TID_SHIP_SHIPMENT_DRONE": "Drone da carico",
  "TID_SHIP_SHIPMENT_DRONE_DESCR": "Un drone rapido e automatizzato che, quando possibile, consegna i carichi automaticamente. il drone può attraversare i settori solo se sono connessi da una corsia warp attiva.",
  "TID_SHIP_MINING_DRONE": "Drone da estrazione",
  "TID_SHIP_MINING_DRONE_DESCR": "Una nave da estrazione automatizzata che prende di mira un singolo asteroide. terminata l'estrazione, il drone consegnerà l'idrogeno sul pianeta più vicino e si autodistruggerà.",
  "TID_SHIP_CERBERUS_BOMBER": "Bombardiere cerbero",
  "TID_SHIP_CERBERUS_BOMBER_DESCR": "Una potente nave che spara regolarmente un razzo contro ogni giocatore partecipante che abbia navi nel settore del bombardiere o in quelli adiacenti. \\n\\nquesta nave rimarrà sempre all'interno del settore a cui è assegnata, ma può sparare i razzi contro le navi in avvicinamento nei settori adiacenti.",
  "TID_SHIP_STORM": "Cerbero tempesta",
  "TID_SHIP_STORM_DESCR": "Questa nave segue sempre una rotta circolare all'interno del suo settore. è equipaggiata con una potente arma a lungo raggio che lancia regolarmente dei missili dart veloci contro tutte le navi nemiche nel suo raggio d'azione.",
  "TID_SHIP_CERB_GHOSTS": "Fantasmi cerbero",
  "TID_SHIP_CERB_GHOSTS_DESCR": "Una flotta di navi veloci che saltano in modo imprevedibile e si muovono all'unisono, raggiungendo il bersaglio più vicino dovunque esso si trovi nel sistema stellare.\\n\\nle navi fantasma sono immuni ai moduli che non recano danno, e non vengono considerate come navi da certi moduli, come ad esempio quelli di raffica e di recupero.",
  "TID_CORP_FLAGSHIP": "Nave ammiraglia di corporazione",
  "TID_CORP_FLAGSHIP_DESCR": "Questa nave appartiene ad una corporazione e può essere controllata dai suoi ufficiali.\\n\\nuna nave ammiraglia può anche assistere la corporazione a cui appartiene in una sola missione stella bianca in corso.",
  "TID_MODULE_TRADER": "Potenziamento commercio",
  "TID_MODULE_TRADER_DESCR": "Quando attivo, aumenta i compensi per le consegne dei carichi.",
  "TID_MODULE_TRANSPORT_CAPACITY": "Ampliamento stiva",
  "TID_MODULE_TRANSPORT_CAPACITY_DESCR": "Aumenta lo spazio totale disponibile nella nave cargo, consentendo il trasporto di un maggior numero di manufatti e carichi.",
  "TID_MODULE_MINING_BOOST": "Potenziamento estrazione",
  "TID_MODULE_MINING_BOOST_DESCR": "Velocizza temporaneamente la raccolta dell'idrogeno.",
  "TID_MODULE_EMP": "EMP",
  "TID_MODULE_EMP_DESCR": "Disattiva tutte le navi, i razzi e le stazioni cerbero all'interno del suo raggio d'azione per un breve intervallo, inclusa la nave che ha attivato l'emp. le navi disattivate non possono muoversi o sparare, ma possono attivare i moduli.",
  "TID_MODULE_SHIPMENT_COMPUTER": "Computer da carico",
  "TID_MODULE_SHIPMENT_COMPUTER_DESCR": "Raccoglie i carichi direttamente dalle tappe intermedie, nel caso in cui la loro destinazione sia la stessa di una tappa successiva della nave. i carichi raccolti automaticamente aggiungono un bonus alla ricompensa.\\n\\ndopo aver sbloccato questo modulo, basterà selezionare qualsiasi oggetto che contiene dei carichi per visualizzare degli indicatori numerici sulla destinazione del carico.",
  "TID_MODULE_REPAIR": "Riparazione remota",
  "TID_MODULE_WEAK_SHIELD": "Scudo alfa",
  "TID_MODULE_SHIELD": "Scudo delta",
  "TID_MODULE_STRONG_SHIELD": "Scudo omega",
  "TID_MODULE_SHIELD_DESCR": "Assorbe i danni subiti fino a quando non si esaurisce oppure il timer di attivazione raggiunge lo zero.",
  "TID_MODULE_SHIELD_WITH_SPEED_DESCR": "Assorbe i danni subiti fino a quando non si esaurisce oppure il timer di attivazione raggiunge lo zero. la nave del proprietario viaggia più veloce mentre lo scudo è attivo.",
  "TID_MODULE_REPAIR_DESCR": "Ripara una quantità costante di pv al secondo suddivisa tra tutte le navi alleate danneggiate nel suo raggio d'azione.",
  "TID_MODULE_TELEPORT": "Teletrasporto",
  "TID_MODULE_TELEPORT_DESCR": "Dopo il ritardo di attivazione, la nave si teletrasporta sul bersaglio indicato, che deve trovarsi all'interno del raggio di teletrasporto. impossibile teletrasportare all'interno delle aree barriera create da navi nemiche.",
  "TID_MODULE_TIME_WARP": "Warp",
  "TID_MODULE_TIME_WARP_DESCR": "Velocizza il tempo in un raggio predefinito intorno alla nave. influisce sulla velocità dei tempi di viaggio, di combattimento e della raccolta di manufatti.\\n\\nun oggetto nel raggio di più warp viene influenzato solo dal warp di livello più elevato.",
  "TID_MODULE_BATTERY": "Batteria",
  "TID_MODULE_BATTERY_DESCR": "Danneggia un solo bersaglio alla volta.",
  "TID_MODULE_LASER": "Laser",
  "TID_MODULE_LASER_DESCR": "Un'arma potente il cui danno aumenta in base al tempo di focalizzazione sul bersaglio singolo.",
  "TID_MODULE_WEAK_BATTERY": "Batteria debole",
  "TID_MODULE_WEAK_BATTERY_DESCR": "Un'arma debole che danneggia un solo bersaglio alla volta.",
  "TID_MINERAL_STORAGE_CAPACITY": "Ampliamento stiva idrogeno",
  "TID_MINERAL_STORAGE_CAPACITY_DESCR": "Aumenta la quantità massima di idrogeno che può essere trasportata da una nave mineraria.",
  "TID_MODULE_REDSTAR_EXTENDER": "Prolungatore di vita stella rossa",
  "TID_MODULE_REDSTAR_EXTENDER_DESCR": "Se attivato vicino a una stella rossa, ne prolunga la vita per un po'.",
  "TID_MODULE_STEALTH": "Invisibilità",
  "TID_MODULE_STEALTH_DESCR": "La nave che lo attiva evita del tutto gli spari. non può fare fuoco né subire quello nemico finché dura l’effetto.",
  "TID_MODULE_MASS_MINING": "Estrazione remota",
  "TID_MODULE_MASS_MINING_DESCR": "Estrae idrogeno da tutti i campi di asteroidi simultaneamente nello stesso settore, a una velocità ridotta.",
  "TID_MODULE_UNITY": "Unità",
  "TID_MODULE_UNITY_DESCR": "Aumenta il danno al secondo per il proprietario della nave quando altri giocatori alleati hanno navi presenti nello stesso settore. l'aumento è proporzionale al numero dei giocatori alleati con navi nello stesso settore.",
  "TID_MODULE_UNITY_MINER": "Unità estrattiva",
  "TID_MODULE_UNITY_MINER_DESCR": "Aumenta la velocità di estrazione per la nave che lo attiva, se anche altri giocatori stanno scavando nello stesso settore. l'aumento è proporzionale al numero degli altri giocatori che stanno scavando nel settore.",
  "TID_MODULE_FORTIFY": "Fortificazione",
  "TID_MODULE_FORTIFY_DESCR": "Riduce i danni diretti ricevuti. tutte le navi cerbero nello stesso settore si muovono verso il proprietario. le navi e le basi nemiche preferiscono sparare contro il proprietario invece che contro gli altri bersagli.",
  "TID_MODULE_SALVAGE": "Recupero",
  "TID_MODULE_SALVAGE_DESCR": "Ripristina immediatamente una percentuale della forza dello scafo ogni volta che una nave (ad eccezione del fantasma cerbero) viene distrutta nello stesso settore.",
  "TID_MODULE_SUPRESS": "Soppressione",
  "TID_MODULE_SUPRESS_DESCR": "Impedisce a un singolo nemico di sparare, per un periodo limitato di tempo",
  "TID_MODULE_SHIPMENT_DRONE": "Drone da carico",
  "TID_MODULE_SHIPMENT_DRONE_DESCR": "Lancia un drone che, quando possibile, raccoglie e consegna i carichi automaticamente. il drone può attraversare i settori solo se sono connessi da una corsia warp attiva.\\n\\nil drone imbarca i carichi verso una destinazione alla volta. se consegna più di un carico, l'intera consegna produrrà una ricompensa bonus proporzionale al numero di carichi aggiuntivi consegnati.",
  "TID_MODULE_DESTINY": "Destino",
  "TID_MODULE_DESTINY_DESCR": "Infligge notevoli danni ad area a tutte le navi nemiche nel suo raggio d'azione. la nave che lo attiva salta immediatamente su un asteroide a caso del sistema stellare. se non ci sono più asteroidi, destino non può essere attivato.\\n\\ndopo il salto, la nave resta disattivata per un po'.\\n\\nsi può attivare solo se nel settore ci sono delle navi nemiche.",
  "TID_MODULE_LEAP": "Balzo",
  "TID_MODULE_LEAP_DESCR": "La nave proprietaria avvia teletrasporto alla più vicina nave alleata in combattimento, ovunque sia nel sistema stellare attuale. dopo il periodo di ritardo di attivazione, e se l'alleato bersaglio è ancora in vita, la nave proprietaria salta alla posizione più vicina alla nave alleata. dopo il salto, sia la nave proprietaria che quella alleata restano disattivate per un periodo limitato di tempo.",
  "TID_MODULE_BOND": "Lega",
  "TID_MODULE_BOND_DESCR": "Crea un collegamento di movimento con la nave nemica bersaglio. quando il collegamento è attivo, la nave nemica non può muoversi in maniera indipendente. qualsiasi movimento della nave proprietaria si riflette sulla nave nemica, così la distanza tra le due navi sarà sempre la stessa.\\n\\nla nave proprietaria non viene colpita da un campo barriera attivato dalla nave nemica.\\n\\nla nave nemica può svincolarsi dal collegamento usando lega sulla nave iniziale o un modulo che genera un teletrasporto.\\n\\nnon funziona su stelle rosse pubbliche di livello 7 o inferiore. una nave con una cerbero sotto influenza di lega non può teletrasportarsi in una stella rossa pubblica.\\n\\nnon funziona contro cerbero tempesta.",
  "TID_MODULE_VENGEANCE": "Vendetta",
  "TID_MODULE_VENGEANCE_DESCR": "Si attiva automaticamente quando la nave proprietaria supera la soglia della forza scafo. una volta terminato il ritardo di attivazione e se la nave proprietaria non è ancora distrutta, un'enorme esplosione infligge danno ad area a tutte le navi nel raggio d'azione.",
  "TID_MODULE_PASSIVE_SHIELD": "Scudo passivo",
  "TID_MODULE_PASSIVE_SHIELD_DESCR": "Uno scudo sempre attivo che si rigenera con il tempo.\\n\\nlo scudo inizia a rigenerarsi solo dopo aver smesso di ricevere danni per un tempo uguale al ritardo di rigenerazione.",
  "TID_MODULE_MIRROR_SHIELD": "Scudo riflettente",
  "TID_MODULE_MIRROR_SHIELD_DESCR": "Riflette una parte del danno assorbito dallo scudo e la scaglia contro chi ha attaccato.",
  "TID_MODULE_AREA_SHIELD": "Scudo ad area",
  "TID_MODULE_AREA_SHIELD_DESCR": "Assorbe danni allo scafo inflitti da qualsiasi nave alleata nell'area di effetto, incluse le navi cargo e minerarie.",
  "TID_MODULE_BLAST_SHIELD": "Scudo esplosione",
  "TID_MODULE_BLAST_SHIELD_DESCR": "Protegge la nave proprietaria e tutte le navi alleate nel raggio d’azione solo dal danno ad area. i danni diretti non vengono assorbiti dallo scudo e sono applicati direttamente allo scafo della nave.",
  "TID_MODULE_BARRIER": "Barriera",
  "TID_MODULE_BARRIER_DESCR": "Crea un campo di forza attorno alla nave. navi e razzi nemici non possono muoversi mentre sono nel campo di forza. le navi nemiche non possono usare alcun oggetto all'interno dell'area di effetto come bersaglio per il modulo di teletrasporto.",
  "TID_MODULE_IMPULSE": "Impulso",
  "TID_MODULE_IMPULSE_DESCR": "Fornisce una rapida spinta che aiuta la nave a viaggiare più velocemente lungo il percorso stabilito.",
  "TID_MODULE_BARRAGE": "Raffica",
  "TID_MODULE_BARRAGE_DESCR": "Una batteria che infligge ulteriori danni al suo singolo obiettivo quando ci sono altre navi nemiche nel settore.\\n\\ni fantasmi cerbero non contano come nemici per il danno extra.",
  "TID_MODULE_HYDRO_UPLOAD": "Carico di idrogeno",
  "TID_MODULE_HYDRO_UPLOAD_DESCR": "Carica subito una percentuale dell'idrogeno raccolto nelle riserve del tuo impero, senza dover tornare su un pianeta.",
  "TID_MODULE_TRADE_BURST": "Potenziamento commercio",
  "TID_MODULE_TRADE_BURST_DESCR": "Conta i carichi consegnati durante il suo periodo di attivazione. raggiunta la soglia minima, ogni carico di crediti consegnato dalla nave proprietaria mentre il modulo è ancora attivo produrrà una ricompensa bonus.",
  "TID_MODULE_SHIPMENTBEAM": "Proiezione carico",
  "TID_MODULE_SHIPMENTBEAM_DESCR": "Imbarca subito i carichi di valore più basso da qualunque avamposto bersaglio nel sistema stellare. non funziona con i manufatti e i cimeli.",
  "TID_MODULE_SANCTUARY": "Santuario",
  "TID_MODULE_SANCTUARY_DESCR": "Quando la nave proprietaria sta per essere distrutta durante un combattimento o una supernova, salterà indietro al sistema base. il carico della nave andrà interamente perduto.\\n\\nle navi da guerra distrutte in una stella rossa equipaggiate con santuario non torneranno alla stessa stella.",
  "TID_MODULE_CRUNCH": "Criticità",
  "TID_MODULE_CRUNCH_DESCR": "Colleziona subito l'idrogeno da tutti i campi di asteroidi nel settore attuale (limitato dalla quantità massima e dalla capacità totale della nave mineraria)",
  "TID_MODULE_RECALL": "Richiamo",
  "TID_MODULE_RECALL_DESCR": "Consente alla nave cargo di teletrasportarsi su una qualunque stazione di scambio nell'attuale sistema stellare.",
  "TID_MODULE_ALPHAROCKET": "Razzo alfa",
  "TID_MODULE_ALPHAROCKET_DESCR": "Un razzo veloce ma debole che può essere lanciato contro un singolo obiettivo prefissato. il razzo esplode e infligge danno ad area a tutte le navi nemiche quando raggiunge la destinazione.\\n\\nle navi nemiche possono sparare sul razzo usando le normali regole di bersagliamento. non viene inflitto alcun danno se il razzo viene distrutto prima di giungere a destinazione.",
  "TID_MODULE_DELTAROCKET": "Razzo delta",
  "TID_MODULE_DELTAROCKET_DESCR": "Un razzo molto veloce che arreca danno ad area a tutte le navi nemiche quando raggiunge la sua destinazione finale. il proprietario può stabilire una seconda tappa dopo il lancio.\\n\\nle navi nemiche possono sparare sul razzo usando le normali regole di bersagliamento. non viene inflitto alcun danno se il razzo viene distrutto prima di giungere a destinazione.\\n\\nnon funziona in settori con portali di salto su stelle bianche.",
  "TID_MODULE_EMP_ROCKET": "Razzo emp",
  "TID_MODULE_EMP_ROCKET_DESCR": "Un razzo che all'impatto disabilita tutte le navi nei paraggi.",
  "TID_MODULE_OMEGAROCKET": "Razzo omega",
  "TID_MODULE_OMEGAROCKET_DESCR": "Un razzo lento e potente che può essere lanciato entro un raggio limitato e arreca un grande danno ad area a tutte le navi nemiche quando raggiunge la sua destinazione finale.\\n\\nle navi nemiche possono sparare sul razzo usando le normali regole di bersagliamento. il razzo arreca una quantità minore di danno ad area su un raggio minore se neutralizzato prima di giungere a destinazione.",
  "TID_MODULE_ENRICH": "Arricchisci",
  "TID_MODULE_ENRICH_DESCR": "Aumenta istantaneamente la quantità di idrogeno stipata sugli asteroidi di questo settore. non si può usare più di una volta al giorno nello stesso settore.",
  "TID_MODULE_RUSH": "Affretta",
  "TID_MODULE_RUSH_DESCR": "Aumenta la velocità della nave cargo del proprietario quando trasporta carichi destinati alla tappa successiva della nave. l'aumento di velocità è proporzionale al numero di carichi destinati alla stessa tappa.",
  "TID_MODULE_GENESIS": "Genesi",
  "TID_MODULE_GENESIS_DESCR": "Crea immediatamente nuovi campi di asteroidi nel settore attuale della mineraria.\\n\\nnon funziona nei settori con portali di salto sulle stelle bianche.",
  "TID_MODULE_ENTRUST": "Affida",
  "TID_MODULE_ENTRUST_DESCR": "Consente alla nave cargo proprietaria di teletrasportare il suo carico immediatamente su un'altra nave cargo nel suo raggio d'azione. funziona con i carichi e con manufatti e cimeli già imbarcati.",
  "TID_MODULE_OFFLOAD": "Scarico",
  "TID_MODULE_OFFLOAD_DESCR": "Quando è attivo, la nave cargo consegnerà tutti i suoi carichi appena sarà arrivata a una stazione di scambio, a prescindere dalla loro destinazione effettiva. i carichi non destinati alla stazione di scambio fin da principio frutteranno un profitto ridotto.",
  "TID_ALPHA_DRONE_MODULE_DESCR": "Lancia un singolo drone da combattimento verso la destinazione in qualsiasi punto del sistema stellare. il drone si dirigerà automaticamente verso la sua destinazione e ci rimarrà finché non viene distrutto o finché il suo timer di attivazione non si esaurisce.\\n\\nnon funziona nei settori con portali di salto sulle stelle bianche.",
  "TID_MODULE_MINING_DRONE": "Drone da estrazione",
  "TID_MODULE_MINING_DRONE_DESCR": "Lancia una nave indipendente verso l'asteroide bersaglio, che deve trovarsi nel raggio di azione della nave mineraria. il drone continuerà a estrarre dall'asteroide finché non sia esaurito o la sua capacità sia al massimo. completata l'estrazione, il drone depositerà l'idrogeno nel pianeta più vicino.\\n\\nnon funziona nei settori con portali di salto sulle stelle bianche.",
  "TID_MODULE_DART_LAUNCHER": "Lanciamissili dart",
  "TID_MODULE_DART_LAUNCHER_DESCR": "Lancia un missile dart contro la nave nemica bersaglio a intervalli regolari.\\n\\nqualunque nave nemica può neutralizzare il missile usando le normali regole di bersagliamento.\\n\\nquando il missile giunge a destinazione, infligge danni diretti solo alla nave bersaglio e solo se la nave bersaglio si trova ancora nell'area di impatto.\\n\\nquest'arma spara solo sulle navi nemiche. i razzi e le stazioni cerbero vengono ignorate.",
  "TID_MODULE_DISPATCH": "Spedizione",
  "TID_MODULE_DISPATCH_DESCR": "La nave cargo avvia teletrasporto sul pianeta con più oggetti (carichi, manufatti o cimeli) nel sistema stellare. se più di un pianeta ha la stessa quantità di oggetti, verrà selezionato quello più lontano.\\n\\nil teletrasporto è completo una volta trascorso il tempo di preparazione. il tempo di preparazione è proporzionale alla quantità di oggetti sul pianeta bersaglio al momento dell'attivazione.",
  "TID_MODULE_HYDRO_ROCKET": "Razzo a idrogeno",
  "TID_MODULE_HYDRO_ROCKET_DESCR": "Consente alla nave mineraria di lanciare un potente razzo in qualunque punto del sistema stellare.\\n\\nper poter essere attivato, la nave mineraria deve prima aver raccolto la quantità minima di idrogeno richiesta. l'idrogeno si consuma all'attivazione.",
  "TID_MODULE_SUSPEND": "Sospensione",
  "TID_MODULE_SUSPEND_DESCR": "Rallenta il tempo in una grande area intorno alla nave. annulla qualsiasi effetto del warp all'interno dell'area di effetto.\\n\\nun oggetto che si trova nel raggio d'azione di più aree di sospensione verrà colpito solo da quella che possiede il livello più alto.",
  "TID_MODULE_RECOIL": "Ritirata",
  "TID_MODULE_RECOIL_DESCR": "Parte un conto alla rovescia per il teletrasporto della nave ammiraglia, che si sposta in un punto qualsiasi del sistema stellare. alla fine del conto alla rovescia, la nave ammiraglia salta alla sua destinazione e fa partire immediatamente un altro conto alla rovescia che la riporterà alla posizione originale.",
  "TID_MODULE_IMMOLATION": "Sacrificio",
  "TID_MODULE_IMMOLATION_DESCR": "Distrugge istantaneamente tutte le navi cerbero nel settore.",
  "TID_CERB_STATION_HOME2": "Base cerbero",
  "TID_TRADEITEM_ARTIFACT_COMBAT_1": "Globo liv. 1",
  "TID_TRADEITEM_ARTIFACT_COMBAT_2": "Globo liv. 2",
  "TID_TRADEITEM_ARTIFACT_COMBAT_3": "Globo liv. 3",
  "TID_TRADEITEM_ARTIFACT_COMBAT_4": "Globo liv. 4",
  "TID_TRADEITEM_ARTIFACT_COMBAT_5": "Globo liv. 5",
  "TID_TRADEITEM_ARTIFACT_COMBAT_6": "Globo liv. 6",
  "TID_TRADEITEM_ARTIFACT_COMBAT_7": "Globo liv. 7",
  "TID_TRADEITEM_ARTIFACT_COMBAT_8": "Globo liv. 8",
  "TID_TRADEITEM_ARTIFACT_COMBAT_9": "Globo liv. 9",
  "TID_TRADEITEM_ARTIFACT_COMBAT_10": "Globo liv. 10",
  "TID_TRADEITEM_ARTIFACT_UTILITY_1": "Cristallo blu liv. 1",
  "TID_TRADEITEM_ARTIFACT_UTILITY_2": "Cristallo blu liv. 2",
  "TID_TRADEITEM_ARTIFACT_UTILITY_3": "Cristallo blu liv. 3",
  "TID_TRADEITEM_ARTIFACT_UTILITY_4": "Cristallo blu liv. 4",
  "TID_TRADEITEM_ARTIFACT_UTILITY_5": "Cristallo blu liv. 5",
  "TID_TRADEITEM_ARTIFACT_UTILITY_6": "Cristallo blu liv. 6",
  "TID_TRADEITEM_ARTIFACT_UTILITY_7": "Cristallo blu liv. 7",
  "TID_TRADEITEM_ARTIFACT_UTILITY_8": "Cristallo blu liv. 8",
  "TID_TRADEITEM_ARTIFACT_UTILITY_9": "Cristallo blu liv. 9",
  "TID_TRADEITEM_ARTIFACT_UTILITY_10": "Cristallo blu liv. 10",
  "TID_TRADEITEM_ARTIFACT_SUPPORT_1": "Tetraedro liv. 1",
  "TID_TRADEITEM_ARTIFACT_SUPPORT_2": "Tetraedro liv. 2",
  "TID_TRADEITEM_ARTIFACT_SUPPORT_3": "Tetraedro liv. 3",
  "TID_TRADEITEM_ARTIFACT_SUPPORT_4": "Tetraedro liv. 4",
  "TID_TRADEITEM_ARTIFACT_SUPPORT_5": "Tetraedro liv. 5",
  "TID_TRADEITEM_ARTIFACT_SUPPORT_6": "Tetraedro liv. 6",
  "TID_TRADEITEM_ARTIFACT_SUPPORT_7": "Tetraedro liv. 7",
  "TID_TRADEITEM_ARTIFACT_SUPPORT_8": "Tetraedro liv. 8",
  "TID_TRADEITEM_ARTIFACT_SUPPORT_9": "Tetraedro liv. 9",
  "TID_TRADEITEM_ARTIFACT_SUPPORT_10": "Tetraedro liv. 10",
  "TID_PLANET_DESERT_1": "Pianeta desertico piccolo",
  "TID_PLANET_DESERT_2": "Pianeta desertico",
  "TID_PLANET_DESERT_3": "Pianeta desertico grande",
  "TID_PLANET_DESERT_DESCR": "I pianeti desertici producono carichi di poco valore, ma offrono molto spazio per il deposito di idrogeno.",
  "TID_PLANET_LAVA_1": "Pianeta infuocato piccolo",
  "TID_PLANET_LAVA_2": "Pianeta infuocato",
  "TID_PLANET_LAVA_3": "Pianeta infuocato grande",
  "TID_PLANET_LAVA_DESCR": "I pianeti infuocati producono carichi di un discreto valore e forniscono al tuo impero un ricavo minimo di crediti e di idrogeno ogni ora.",
  "TID_PLANET_WATER_1": "Pianeta acquatico piccolo",
  "TID_PLANET_WATER_2": "Pianeta acquatico",
  "TID_PLANET_WATER_3": "Pianeta acquatico grande",
  "TID_PLANET_WATER_DESCR": "I pianeti acquatici producono carichi di un discreto valore e forniscono al tuo impero un ricavo costante di crediti ogni ora.",
  "TID_PLANET_TERRAN_1": "Pianeta terrestre piccolo",
  "TID_PLANET_TERRAN_2": "Pianeta terrestre",
  "TID_PLANET_TERRAN_3": "Pianeta terrestre grande",
  "TID_PLANET_TERRAN_DESCR": "I pianeti terrestri producono carichi di valore medio e forniscono al tuo impero un ricavo minimo di idrogeno ogni ora.",
  "TID_PLANET_GAS_1": "Pianeta gassoso",
  "TID_PLANET_GAS_2": "Gigante gassoso",
  "TID_PLANET_GAS_DESCR": "I pianeti gassosi producono carichi di valore medio e forniscono al tuo impero un ricavo minimo di crediti ogni ora.",
  "TID_PLANET_ICE": "Pianeta ghiacciato",
  "TID_PLANET_ICE_DESCR": "I pianeti ghiacciati producono carichi di un grande valore e forniscono al tuo impero un ricavo costante di crediti e di idrogeno ogni ora.",
  "TID_PLANET_DESTROYED": "Pianeta morente",
  "TID_PLANET_DESTROYED_DESCR": "Questo pianeta potrebbe contenere manufatti antichi utili per studiare nuovi moduli.",
  "TID_YELLOW_STAR": "Stella gialla",
  "TID_YELLOW_STAR_DESCR": "Le stelle gialle sono circondate da diversi pianeti abitabili e sono perfette per costruire le infrastrutture di base. a ciascun impero viene assegnata una stella gialla in cui stabilire la base operativa.",
  "TID_RED_STAR": "Stella rossa",
  "TID_RED_STAR_INFO": "Le stelle rosse sono molto instabili. spesso sono circondate da pianeti non abitabili ricchi di manufatti.",
  "TID_HUD_CREDITS": "Crediti",
  "TID_HUD_HYDROGEN": "Idrogeno",
  "TID_STATUS_LOADING_ARTIFACT": "Imbarco manufatto in corso",
  "TID_STATUS_DESTROYING_PLANET": "Pianeta in distruzione",
  "TID_CORP_NAME_LABEL": "Nome",
  "TID_CORP_DESCR_LABEL": "Descrizione",
  "TID_PLAYER_INFO_INFLUENCE_TITLE": "Influenza",
  "TID_PRODUCTION_DLG_SHIPS": "Navi",
  "TID_UPGRADE_TRANSPORT_DESIGN": "Migliorare per sempre le navi cargo\\nal livello ?",
  "TID_UPGRADE_BS_DESIGN": "Migliorare per sempre le navi da guerra\\nal livello ?",
  "TID_STAT_SHIP_DESIGN_BUILD_COST": "Costo produzione",
  "TID_BUY_ARTIFACT_DLG_DESCR_ORB": "Lo studio produrrà un totale di progetti per i moduli arma o scudo",
  "TID_BUY_ARTIFACT_DLG_DESCR_BLUECRYSTAL": "Lo studio produrrà un totale di progetti per i moduli di commercio o di estrazione",
  "TID_BUY_ARTIFACT_DLG_DESCR_TETRAHEDRON": "Lo studio produrrà un totale di progetti per i moduli di supporto",
  "TID_SHIP_UPGRADE_DLG_TITLE": "Moduli",
  "TID_SHIP_UPGRADE_EFFECT_JOB_PAYOUT_INCREASE": "Bonus ricompensa carico",
  "TID_SHIP_UPGRADE_EFFECT_TRADE_SLOTS": "Slot extra",
  "TID_MODULE_MINERAL_STORAGE_STAT": "Spazio extra",
  "TID_MODULE_MINING_SPEED_STAT": "Velocità di estrazione",
  "TID_MODULE_COOLDOWN_STAT": "Ricarica",
  "TID_MODULE_AOE_STAT": "Danno ad area",
  "TID_MODULE_REPAIR_STAT": "Pv ripristinati",
  "TID_MODULE_TIME_WARP_STAT": "Fattore temporale",
  "TID_MODULE_RED_STAR_EXTENSION_STAT": "Prolungamento vita",
  "TID_MODULE_INSTALL_PRICE_STAT": "Prezzo d'installazione",
  "TID_MODULE_MAX_TARGETS": "Bersagli massimi",
  "TID_SHIP_UPGRADE_EFFECT_BONUS_REWARD": "Ricompensa bonus",
  "TID_SHIP_UPGRADE_EFFECT_FUEL_INCREASE": "Uso extra di idrogeno",
  "TID_MODULE_DESCR_ACTIVATION_COST": "Costo di attivazione",
  "TID_MODULE_DESCR_DPS": "Danno al secondo",
  "TID_MODULE_DESCR_DPADT": "Danno extra",
  "TID_MODULE_DESCR_MAX_DPS": "Danno massimo al secondo",
  "TID_MODULE_DESCR_MAX_DPS_TIME": "Tempo per danno massimo",
  "TID_MODULE_SALVAGE_HULL_DESCR": "Scafo riparato per ogni nave distrutta",
  "TID_MODULE_DESCR_UNITY": "Aumento danno per giocatore",
  "TID_MODULE_DESCR_UNITY_MINER": "Aumento velocità per giocatore",
  "TID_MODULE_DAMAGE_REDUCTION_PCT": "Riduzione del danno",
  "TID_MODULE_MIRROR_DAMAGE_STAT": "Danno riflesso",
  "TID_MODULE_EFFECT_RANGE_DESCR": "Raggio d'effetto",
  "TID_MODULE_EFFECT_DURATION_DESCR": "Durata dell'effetto",
  "TID_MODULE_HYDRO_UPLOAD_PERCENT": "Percentuale caricata",
  "TID_MODULE_TRADEBURST_THRESHOLD": "Soglia",
  "TID_MODULE_BONUS_PER_SHIPMENT": "Bonus per carico aggiuntivo",
  "TID_MODULE_SHIPMENTBEAM_MAX_SHIPMENTS": "Carichi massimi",
  "TID_SHIP_MODULE_SLOT_TYPE_0": "Commercio",
  "TID_SHIP_MODULE_SLOT_TYPE_1": "Estrazione",
  "TID_SHIP_MODULE_SLOT_TYPE_2": "Supporto",
  "TID_SHIP_MODULE_SLOT_TYPE_3": "Arma",
  "TID_SHIP_MODULE_SLOT_TYPE_4": "Scudo",
  "TID_MODULE_SHIELD_REGEN_DELAY": "Ritardo di rigenerazione",
  "TID_MODULE_SHIELD_FULL_REGEN_TIME": "Tempo rigenerazione totale",
  "TID_MODULE_MASS_BATTERY": "Batteria di massa",
  "TID_MODULE_MASS_BATTERY_DESCR": "Colpisce simultaneamente più nemici nel suo raggio di tiro.",
  "TID_MODULE_DUAL_LASER": "Laser doppio",
  "TID_MODULE_DUAL_LASER_DESCR": "Colpisce due nemici con un fascio laser nel suo raggio di tiro. il danno aumenta nel tempo se entrambi i fasci sono attivi.",
  "TID_MODULE_CRUNCH_MAX_AMOUNT": "Quantità massima",
  "TID_MODULE_PROJECTILE_DAMAGE": "Danno esplosione",
  "TID_MODULE_PROJECTILE_DAMAGERANGE": "Raggio esplosione",
  "TID_MODULE_SECONDARY_DAMAGE": "Danno neutralizzato",
  "TID_MODULE_SECONDARY_RANGE": "Raggio danno neutralizzato",
  "TID_MODULE_ENRICH_INCREASE": "Aumento di idrogeno",
  "TID_MODULE_RUSH_SPEED_INCR": "Aumento di velocità",
  "TID_MODULE_GENESIS_MAX_ASTEROIDS": "Nuovi asteroidi massimi",
  "TID_MODULE_GENESIS_MAX_HYDRO": "Nuovo idrogeno massimo",
  "TID_OFFLOAD_MODULE_PAYOFF": "Profitto",
  "TID_MODULE_ACTIVATION_PREP_TIME": "Ritardo di attivazione",
  "TID_MODULE_HULL_THRESHOLD_STAT": "Soglia della forza scafo",
  "TID_DISPATCH_PREP_TIME": "Tempo di preparazione per oggetto",
  "TID_REQUIRED_HYDROGEN": "Idrogeno richiesto",
  "TID_MISSIONS_DLG_RED_STAR_SUPERNOVA_TIMER": "Supernova tra ",
  "TID_FLEET_HULL_STRENGTH": "Forza scafo",
  "TID_FLEET_HEAL_RATE": "Tasso riparazione",
  "TID_FLEET_SHIELD_STRENGTH": "Forza scudo",
  "TID_DESTROYER_AREADAMAGE": "Quantità danno ad area",
  "TID_FLEET_SENTINELS_SPAWNED": "Sentinelle generate",
  "TID_FLEET_HYDRO_USAGE": "Idrogeno utilizzato",
  "TID_FLEET_JUMP_HYDRO_USAGE": "Costo salto",
  "TID_FLEET_SPEED": "Velocità",
  "TID_INSTALLED_MODULES_AREA_TITLE": "Moduli installati",
  "TID_SECTOR_UNLOCK_PRICE": "Prezzo di scansione",
  "TID_SECTOR_UNLOCK_TIME": "Tempo di scansione",
  "TID_NUM_SHIPMENTS_PER_HR": "Carichi l'ora",
  "TID_REDSCANNER_MAX_BATTLESHIPS": "Limite navi da guerra",
  "TID_REDSCANNER_MAX_INFLUENCE": "Influenza massima",
  "TID_REDSCANNER_OPTIMAL_INFLUENCE": "Influenza ottimale",
  "TID_TRANSPORT_CAPACITY": "Slot cargo base",
  "TID_TRANSPORT_CAPACITY_TOTAL": "Slot cargo totali",
  "TID_HYDRO_CAPACITY": "Capacità idrogeno base",
  "TID_MINER_MINE_SPEED": "Velocità di estrazione",
  "TID_MINER_AUTO_SECTORS": "Settori estrazione",
  "TID_DRONE_LIFETIME": "Durata di vita",
  "TID_LEADERBOARDS_DIALOG_COLUMN_NAME": "Nome",
  "TID_PLANET_UPG_CREDIT_STORE": "Spazio crediti",
  "TID_PLANET_UPG_HYDROGEN_STORE": "Spazio idrogeno",
  "TID_PLANET_UPG_CREDIT_YIELD": "Rendimento crediti",
  "TID_PLANET_UPG_HYDROGEN_YIELD": "Rendimento idrogeno",
  "UnlockPrice": "Sblocca prezzo",
  "UnlockBlueprints": "Sblocca progetti",
  "UnlockTime": "Sblocca tempo",
  "WhiteStarScore": "WS Punto",
  "BSScore": "BS Punto",
  "hyd": "hyd",
  "AU": "AU",
  "days": "g",
  "hours": "o",
  "min": "min",
  "sec": "sec",
  "WS": "WS",
  "BS": "BS",
  "typeModTrade": "Moduli commerciali",
  "typeModMining": "Moduli di data mining",
  "typeModWeapon": "Moduli arma",
  "typeModShield": "Moduli schermati",
  "typeModSupport": "Moduli di supporto",
  "lvl": "livello",
  "home": "Home",
  "content": "Soddisfare",
  "EffectDurationx10WS": "Durata dell'effetto (WS)",
  "EffectDurationx10BS": "Durata dell'effetto (BS)",
  "EffectRadiusWS": "Raggio d'effetto (WS)",
  "EffectRadiusBS": "Raggio d'effetto (BS)",
  "AOEDamage_WS": "Danno ad area (WS)",
  "AOEDamage_BS": "Danno ad area (BS)",
  "ActivationPrepWS": "Ritardo di attivazione (WS)",
  "ActivationPrepBS": "Ritardo di attivazione (BS)",
  "SpawnLifetime_WS": "Durata di vita (WS)",
  "ActivationDelayWS": "Ricarica (WS)",
  "ActivationDelayBS": "Ricarica (BS)",
  "MaxDPSTimeWS": "Tempo per danno massimo (WS)",
  "MaxDPSTime_BS": "Tempo per danno massimo (BS)",
  "APTPIOTTPWS": "Tempo di preparazione per oggetto (WS)",
  "DisableTimeWS": "Disable time (WS)"
}