{
  "TID_BUILDING_SHORT_RANGE_SCANNER": "Sensor de curto alcance",
  "TID_BUILDING_SHORT_RANGE_SCANNER_DESCR": "Pode revelar setores ocultos adjacentes ao setor onde está posicionado.",
  "TID_BLUE_STAR_ANOMALY": "Anomalia",
  "TID_SHIP_TRANSPORT": "Cargueiro",
  "TID_SHIP_TRANSPORT_DESCR": "Busca e entrega carregamentos entre planetas e estações comerciais.",
  "TID_SHIP_TRANSPORT_INFO": "Cargueiros são cruciais para o comércio. use suas naves para entregar de carregamentos entre planetas e luas e para transferir artefatos de estrelas vermelhas.",
  "TID_SHIP_MINER": "Mineradora",
  "TID_SHIP_MINER_DESCR": "Uma nave frágil e lenta que coleta hidrogênio em campos de asteroides.",
  "TID_SHIP_MINER_INFO": "Naves mineradoras coletam hidrogênio em campos de asteroides.",
  "TID_SHIP_BATTLESHIP": "Encouraçado",
  "TID_SHIP_BATTLESHIP_DESCR": "Uma nave de combate que pode ser equipada com módulos de armamento adicionais.",
  "TID_SHIP_CERB_FIGHTER": "Sentinela cerberus",
  "TID_SHIP_CERB_FIGHTER_DESCR": "Sentinelas têm fuselagem fraca, mas são equipadas com artilharia pesada. individualmente, não são uma grande ameaça, mas são perigosas em grandes números ou quando protegidas por naves cerberus mais poderosas.\\n\\nas sentinelas nunca saem do setor a que foram designadas.",
  "TID_SHIP_CERB_COLOSSUS": "Colosso cerberus",
  "TID_SHIP_CERB_COLOSSUS_DESCR": "Uma nave cerberus gigantesca que só é destruída com muito fogo e coordenação.\\n\\nesta nave sempre ficará no setor a que foi designada.",
  "TID_SHIP_CERB_SECTOR_GUARDIAN": "Guardiã cerberus",
  "TID_SHIP_CERB_SECTOR_GUARDIAN_DESCR": "Uma nave forte que as forças cerberus costumam usar como proteção às sentinelas.\\n\\nas guardiãs sempre ficam no setor a que foram designadas.",
  "TID_SHIP_CERB_INTERCEPTOR": "Interceptadora cerberus",
  "TID_SHIP_CERB_INTERCEPTOR_DESCR": "Uma nave cerberus ágil e poderosa que pode atirar em 4 naves inimigas ao mesmo tempo.\\n\\na interceptadora se torna ativa quanto uma nave inimiga entra no setor, ou chega perto o bastante para disparar nela. uma vez ativa, caçará naves inimigas por todos os setores, o que a torna muito perigosa para naves não combatentes.",
  "TID_SHIP_CERB_DESTROYER": "Destroier cerberus",
  "TID_SHIP_CERB_DESTROYER_DESCR": "Essas misteriosas naves cerberus são conhecidas por saltar até estrelas vermelhas e destruir planetas inteiros com seus poderosos raios. quando o destroier é derrotado ou um planeta é destruído, o dano de área é aplicado a todas as naves de jogadores por perto.",
  "TID_SHIP_CERB_PHOENIX": "Fênix cerberus",
  "TID_SHIP_CERB_PHOENIX_DESCR": "A fênix protege naves cerberus próximas com seu escudo de área. ao ser destruída, ela cria algumas sentinelas.\\n\\nesta nave sempre fica dentro do setor a que foi designada.",
  "TID_SHIP_ALPHA_DRONE": "Drone alfa",
  "TID_SHIP_ALPHA_DRONE_DESCR": "Uma nave automatizada, rápida porem frágil em combate. o drone viaja para um ponto fixo e fica lá até ser destruído ou seu tempo de ativação expirar.",
  "TID_SHIP_SHIPMENT_DRONE": "Drone de carga",
  "TID_SHIP_SHIPMENT_DRONE_DESCR": "Um drone automatizado e veloz que entregará carregamentos automaticamente quando possível. o drone só pode cruzar setores se já estiverem conectados a uma via de dobra espacial ativa.",
  "TID_SHIP_MINING_DRONE": "Drone minerador",
  "TID_SHIP_MINING_DRONE_DESCR": "Uma nave de mineração automatizada que foca em um asteroide. após minerar, o drone entregará o hidrogênio ao planeta mais próximo e autodestruirá.",
  "TID_SHIP_CERBERUS_BOMBER": "Bombardeiro cerberus",
  "TID_SHIP_CERBERUS_BOMBER_DESCR": "Uma nave robusta que frequentemente dispara um foguete contra cada jogador participante com naves no setor do bombardeiro ou qualquer setor adjacente. \\n\\nesta nave sempre fica dentro do setor atribuído, mas os foguetes podem ser disparados contra naves nas proximidades de setores adjacentes.",
  "TID_SHIP_STORM": "Tormenta cerberus",
  "TID_SHIP_STORM_DESCR": "Esta nave sempre traça um caminho circular dentro do setor dela. é equipada com uma arma de longo alcance poderosa que lança mísseis-dardos rápidos contra todas as naves inimigas ao alcance.",
  "TID_SHIP_CERB_GHOSTS": "Fantasma cerberus",
  "TID_SHIP_CERB_GHOSTS_DESCR": "Um grupo de naves rápidas que saltam de modo imprevisível e se movem em grupo até o alvo mais próximo, em qualquer lugar do sistema estelar.\\n\\nnaves fantasma são imunes a todos os módulos que não causam dano, e não contam como naves em determinados módulos, como salva e reciclar.",
  "TID_CORP_FLAGSHIP": "Nave-chefe da corporação",
  "TID_CORP_FLAGSHIP_DESCR": "Esta nave pertence à corporação e pode ser controlada por seus oficiais.\\n\\numa nave-chefe pode auxiliar a corporação proprietária com uma missão em estrela branca.",
  "TID_MODULE_TRADER": "Reforço de comércio",
  "TID_MODULE_TRADER_DESCR": "Quando ativo, aumenta o lucro recebido de entregas de carregamentos.",
  "TID_MODULE_TRANSPORT_CAPACITY": "Expansão do compartimento de carga",
  "TID_MODULE_TRANSPORT_CAPACITY_DESCR": "Aumenta a capacidade total de armazenamento do cargueiro. assim, você pode levar mais carga ou artefatos ao mesmo tempo.",
  "TID_MODULE_MINING_BOOST": "Reforço de mineração",
  "TID_MODULE_MINING_BOOST_DESCR": "Fornece um aumento temporário na velocidade da extração de hidrogênio.",
  "TID_MODULE_EMP": "PEM",
  "TID_MODULE_EMP_DESCR": "Desativa todas as naves, foguetes e estações cerberus na área afetada por um curto período de tempo, inclusive a nave que acionou o pem. naves desativadas não podem se mover ou disparar, mas ainda podem ativar módulos.",
  "TID_MODULE_SHIPMENT_COMPUTER": "Computador de carga",
  "TID_MODULE_SHIPMENT_COMPUTER_DESCR": "Coleta automaticamente carregamentos em paradas intermediárias, se o destino da carga corresponder a uma das paradas subsequentes da nave. carregamentos coletados automaticamente acrescentam um bônus à recompensa.\\n\\napós desbloquear este módulo, selecionar qualquer objeto com carregamentos mostrará indicadores numéricos do destino daqueles carregamentos.",
  "TID_MODULE_REPAIR": "Reparo remoto",
  "TID_MODULE_WEAK_SHIELD": "Escudo alfa",
  "TID_MODULE_SHIELD": "Escudo delta",
  "TID_MODULE_STRONG_SHIELD": "Escudo ômega",
  "TID_MODULE_SHIELD_DESCR": "Absorve o dano até esgotar ou até que o tempo de ativação chegue ao fim.",
  "TID_MODULE_SHIELD_WITH_SPEED_DESCR": "Absorve o dano até esgotar ou até que o tempo de ativação chegue ao fim. a nave com este módulo viaja mais rápido enquanto o escudo está ativo.",
  "TID_MODULE_REPAIR_DESCR": "Repara uma quantia constante de pontos de vida por segundo, que é compartilhada entre todas as naves amigas ao alcance.",
  "TID_MODULE_TELEPORT": "Teletransporte",
  "TID_MODULE_TELEPORT_DESCR": "Após o atraso de ativação, a nave se teletransporta até o alvo designado, que precisa estar dentro do raio de alcance do teletransporte. não é possível se teletransportar para dentro de barreiras criadas por naves inimigas.",
  "TID_MODULE_TIME_WARP": "Dobra temporal",
  "TID_MODULE_TIME_WARP_DESCR": "Acelera o tempo em um raio em torno da nave. afeta o tempo de viagem, combate e coleta de artefatos.\\n\\num objeto no alcance de diversas dobras temporais é afetado somente pela dobra de maior nível.",
  "TID_MODULE_BATTERY": "Artilharia",
  "TID_MODULE_BATTERY_DESCR": "Causa dano a um alvo de cada vez.",
  "TID_MODULE_LASER": "Laser",
  "TID_MODULE_LASER_DESCR": "Uma arma poderosa cujo dano aumenta quanto mais ficar concentrada em um único alvo.",
  "TID_MODULE_WEAK_BATTERY": "Artilharia fraca",
  "TID_MODULE_WEAK_BATTERY_DESCR": "Uma arma fraca que causa dano a um alvo de cada vez.",
  "TID_MINERAL_STORAGE_CAPACITY": "Expansão do estoque de hidrogênio",
  "TID_MINERAL_STORAGE_CAPACITY_DESCR": "Aumenta a capacidade máxima de hidrogênio que uma nave mineradora pode carregar.",
  "TID_MODULE_REDSTAR_EXTENDER": "Estensor de vida de estrela vermelha",
  "TID_MODULE_REDSTAR_EXTENDER_DESCR": "Adiciona um pouco mais de tempo à duração de uma estrela vermelha quando ativado próximo a ela.",
  "TID_MODULE_STEALTH": "Furtividade",
  "TID_MODULE_STEALTH_DESCR": "A nave que ativa este módulo evita os ataques de naves inimigas. ela não atacará inimigos nem será atacada enquanto o efeito estiver ativo.",
  "TID_MODULE_MASS_MINING": "Mineração remota",
  "TID_MODULE_MASS_MINING_DESCR": "Extrai hidrogênio de todos os campos de asteroides do setor simultaneamente, mas de forma mais lenta.",
  "TID_MODULE_UNITY": "Coalizão",
  "TID_MODULE_UNITY_DESCR": "Aumenta a taxa de dano por segundo da nave com o módulo quando houver naves de jogadores aliados. o aumento é proporcional ao número de jogadores aliados com naves no setor.",
  "TID_MODULE_UNITY_MINER": "Coalizão de mineração",
  "TID_MODULE_UNITY_MINER_DESCR": "Aumenta a velocidade de mineração da nave que ativa o módulo, se outros jogadores também estiverem minerando no mesmo setor. o aumento é proporcional ao número de outros jogadores minerando no setor.",
  "TID_MODULE_FORTIFY": "Fortificação",
  "TID_MODULE_FORTIFY_DESCR": "Reduz o dano direto de arma sofrido. todas as naves cerberus no setor vão em direção à nave usuária. naves e bases inimigas priorizam o ataque a esta nave sobre todos os outros alvos.",
  "TID_MODULE_SALVAGE": "Reciclagem",
  "TID_MODULE_SALVAGE_DESCR": "Recupera instantaneamente uma porcentagem da resistência da fuselagem toda vez que qualquer nave (excetuando a cerberus fantasma) é destruída no mesmo setor.",
  "TID_MODULE_SUPRESS": "Supressão",
  "TID_MODULE_SUPRESS_DESCR": "Impede que uma nave inimiga atire por um curto período de tempo.",
  "TID_MODULE_SHIPMENT_DRONE": "Drone de carga",
  "TID_MODULE_SHIPMENT_DRONE_DESCR": "Lança um drone que recolherá e entregará carregamentos automaticamente quando possível. o drone só pode cruzar setores se já estiverem conectados a uma via de dobra espacial ativa.\\n\\no drone leva carregamentos para um destino por vez. quando o drone entrega mais do que um carregamentos, a remessa proporciona uma recompensa equivalente ao número de carregamentos adicionais entregues.",
  "TID_MODULE_DESTINY": "Destino",
  "TID_MODULE_DESTINY_DESCR": "Causa enorme dano de área a todas as naves inimigas ao alcance. a nave iniciadora salta imediatamente para um asteroide aleatório do sistema estelar. se não houver nenhum asteroide, não é possível ativar destino.\\n\\napós o salto, a nave fica desabilitada por um curto período de tempo.\\n\\npode ser ativado apenas se houver naves inimigas no setor.",
  "TID_MODULE_LEAP": "Salto",
  "TID_MODULE_LEAP_DESCR": "A nave com este módulo inicia o teletransporte para perto da nave aliada mais próxima que estiver em batalha no mesmo sistema estelar. após o período de atraso da ativação, e se o aliado escolhido ainda estiver vivo, a nave com este módulo saltará para perto do objeto mais próximo à nave aliada. após o salto, tanto a nave com o módulo, quanto a nave aliada ficam temporariamente inativas.",
  "TID_MODULE_BOND": "Vínculo",
  "TID_MODULE_BOND_DESCR": "Cria uma conexão de movimento com a nave inimiga. enquanto a conexão estiver ativa, a nave inimiga é incapaz de mover-se independentemente. qualquer movimento da nave com este módulo será refletido na nave inimiga de forma que a distância entre as duas naves sempre permaneça a mesma.\\n\\na nave com este módulo não será afetada por campos de barreira ativados pela nave inimiga.\\n\\na nave inimiga pode se libertar da conexão por meio do vínculo à nave original ou usando um módulo de teletransporte.\\n\\nnão funciona em estrela vermelha pública de nível 7 ou inferior. uma nave com uma cerberus sob efeito do vínculo não pode teletransportar-se para uma estrela vermelha pública.\\n\\nnão funciona contra a tormenta cerberus.",
  "TID_MODULE_VENGEANCE": "Vingança",
  "TID_MODULE_VENGEANCE_DESCR": "Ativa automaticamente quando a nave com este módulo ficar abaixo do limite da resistência da fuselagem. assim que o atraso de ativação passa e se a nave com este módulo ainda não estiver destruída, uma enorme explosão causará dano de área a todas as naves inimigas ao alcance.",
  "TID_MODULE_PASSIVE_SHIELD": "Escudo passivo",
  "TID_MODULE_PASSIVE_SHIELD_DESCR": "Um escudo que está sempre ativo e pode regenerar ao longo do tempo.\\n\\no escudo só começa a regenerar após não receber mais dano por um período de tempo equivalente ao atraso de regeneração.",
  "TID_MODULE_MIRROR_SHIELD": "Escudo-espelho",
  "TID_MODULE_MIRROR_SHIELD_DESCR": "Retorna uma porcentagem do dano sofrido por este escudo na nave que o atacou.",
  "TID_MODULE_AREA_SHIELD": "Escudo de área",
  "TID_MODULE_AREA_SHIELD_DESCR": "Absorve danos ao casco sofridos por qualquer nave aliada na área de efeito, incluindo cargueiros e mineradoras.",
  "TID_MODULE_BLAST_SHIELD": "Escudo de balístico",
  "TID_MODULE_BLAST_SHIELD_DESCR": "Protege a nave com este módulo e todas as naves aliadas em seu alcance apenas contra dano de área. o dano direto da arma não é absorvido por este escudo e é aplicado diretamente à fuselagem da nave.",
  "TID_MODULE_BARRIER": "Barreira",
  "TID_MODULE_BARRIER_DESCR": "Cria um campo de força em torno da nave. naves e foguetes inimigos não podem se mover dentro deste campo. naves inimigas não podem usar nenhum objeto dentro da área de efeito como alvo do módulo de teletransporte.",
  "TID_MODULE_IMPULSE": "Impulso",
  "TID_MODULE_IMPULSE_DESCR": "A nave com este módulo acelera brevemente, diminuindo o tempo de viagem na rota atual.",
  "TID_MODULE_BARRAGE": "Salvo",
  "TID_MODULE_BARRAGE_DESCR": "Uma artilharia que causa dano adicional a seu único alvo quando há mais naves inimigas no setor.\\n\\na fantasma cerberus não conta como inimiga para definir o dano adicional.",
  "TID_MODULE_HYDRO_UPLOAD": "Envio de hidrogênio",
  "TID_MODULE_HYDRO_UPLOAD_DESCR": "Envia instantaneamente uma porcentagem do hidrogênio coletado para a reserva do seu império, sem que a nave precise retornar ao planeta.",
  "TID_MODULE_TRADE_BURST": "Impulso comercial",
  "TID_MODULE_TRADE_BURST_DESCR": "Conta carregamentos entregues enquanto está ativo. quando um limite mínimo é alcançado, cada novo carregamento de créditos entregue pela nave do proprietário enquanto o módulo está ativo concede uma recompensa bônus.",
  "TID_MODULE_SHIPMENTBEAM": "Teletransporte de carga",
  "TID_MODULE_SHIPMENTBEAM_DESCR": "Coleta instantaneamente os carregamentos com menor valor de qualquer posto avançado alvo no sistema estelar. não funciona com artefatos ou relíquias.",
  "TID_MODULE_SANCTUARY": "Santuário",
  "TID_MODULE_SANCTUARY_DESCR": "Quando a nave com este módulo está prestes a ser destruída durante um combate ou em uma supernova, ela salta para seu sistema de origem. as cargas na nave serão perdidas.\\n\\nos encouraçados que forem destruídos em uma estrela vermelha com o santuário equipado não poderão voltar à mesma estrela.",
  "TID_MODULE_CRUNCH": "Crise",
  "TID_MODULE_CRUNCH_DESCR": "Coleta hidrogênio instantaneamente de todos os campos de asteroides do setor vigente (limitado pela quantia máxima e pela capacidade total da nave mineradora).",
  "TID_MODULE_RECALL": "Retirada",
  "TID_MODULE_RECALL_DESCR": "Permite que o cargueiro se teletransporte para qualquer estação comercial no sistema estelar atual.",
  "TID_MODULE_ALPHAROCKET": "Foguete alfa",
  "TID_MODULE_ALPHAROCKET_DESCR": "Um foguete rápido, porém fraco, que pode ser lançado contra um alvo fixo. o foguete explode e causa dano de área a todos as naves inimigas quando alcança seu destino.\\n\\nnaves inimigas podem atirar no foguete usando regras normais de mira. ele não causará dano algum se for destruído antes de alcançar o alvo.",
  "TID_MODULE_DELTAROCKET": "Foguete delta",
  "TID_MODULE_DELTAROCKET_DESCR": "Um foguete muito veloz que causa dano de área a todos as naves inimigas quando alcança seu destino final. a nave com este módulo pode definir uma segunda parada após o lançamento opcionalmente.\\n\\nas naves inimigas podem atirar no foguete usando regras normais de mira. ele não causará dano algum se for destruído antes de alcançar o alvo.\\n\\nnão funciona em setores com portais de salto em estrelas brancas.",
  "TID_MODULE_EMP_ROCKET": "Foguete pem",
  "TID_MODULE_EMP_ROCKET_DESCR": "Um foguete que desativa as naves próximas ao colidir.",
  "TID_MODULE_OMEGAROCKET": "Foguete ômega",
  "TID_MODULE_OMEGAROCKET_DESCR": "Um foguete robusto e lento que pode ser lançado a uma pequena distância e causa enorme dano de área a todas as naves inimigas quando alcança seu alvo.\\n\\nas naves inimigas podem atirar no foguete usando regras normais de mira. o foguete também causa um pouco de dano de área a naves inimigas em um raio menor se for neutralizado antes de alcançar seu alvo.",
  "TID_MODULE_ENRICH": "Enriquecimento",
  "TID_MODULE_ENRICH_DESCR": "Aumenta instantaneamente a quantia de hidrogênio armazenada em todos os asteroides do setor. não pode ser usado no mesmo setor mais do que uma vez por dia.",
  "TID_MODULE_RUSH": "Corrida",
  "TID_MODULE_RUSH_DESCR": "Acelera a velocidade do cargueiro com este módulo enquanto ela leva carregamentos destinados à próxima parada da nave. o aumento da velocidade é proporcional ao número de carregamentos destinados à próxima parada.",
  "TID_MODULE_GENESIS": "Gênesis",
  "TID_MODULE_GENESIS_DESCR": "Cria novos campos de asteroides no setor em que a mineiradora estiver.\\n\\nnão funciona em setores com portais de salto em estrelas branca.",
  "TID_MODULE_ENTRUST": "Encarregar",
  "TID_MODULE_ENTRUST_DESCR": "Permite que o cargueiro com este módulo teleporte seus carregamentos para outro cargueiro ao alcance. funciona com carregamentos e artefatos e relíquias completamente carregadas.",
  "TID_MODULE_OFFLOAD": "Descarregar",
  "TID_MODULE_OFFLOAD_DESCR": "Quando ativo, o cargueiro entregará todo o carregamento ao alcançar a estação comercial, não importa qual seja o real destino da carga. carregamentos com destino diferente da estação comercial receberam ganhos reduzidos.",
  "TID_ALPHA_DRONE_MODULE_DESCR": "Envia um único drone de combate na direção de um ponto predefinido dentro do sistema estelar. o drone viaja para um ponto fixo e fica lá até ser destruído ou seu tempo de ativação expirar.\\n\\nnão funciona em setores com portais de salto em estrelas brancas.",
  "TID_MODULE_MINING_DRONE": "Drone minerador",
  "TID_MODULE_MINING_DRONE_DESCR": "Lança uma nave independente contra o asteroide especificado, que deve estar no alcance da nave mineradora. o drone continuará a minerar o asteroide até que os recursos dele se esgotem ou até atingir sua capacidade. após minerar, o drone depositará o hidrogênio no planeta mais próximo.\\n\\nnão funciona em setores com portais de salto em estrelas brancas.",
  "TID_MODULE_DART_LAUNCHER": "Lançador de dardos",
  "TID_MODULE_DART_LAUNCHER_DESCR": "Lança um míssil-dardo contra a nave inimiga escolhida a intervalos regulares.\\n\\no míssil pode ser neutralizado por uma nave inimiga usando regras normais de mira.\\n\\nquando o míssil chega ao destino, ele causa dano de arma direto apenas à nave alvo, e somente se a nave alvo ainda estiver dentro da área de impacto.\\n\\nesta arma só atira contra naves inimigas. foguetes e estações cerberus são ignorados.",
  "TID_MODULE_DISPATCH": "Despacho",
  "TID_MODULE_DISPATCH_DESCR": "O cargueiro inicia o teletransporte ao planeta com mais itens (carregamentos, artefatos ou relíquias) no sistema estelar. se mais de um planeta tiver a mesma quantidade de itens, o planeta mais distante é escolhido.\\n\\no teletransporte se completa após transcorrido o tempo de preparação. o tempo de preparação é proporcional à quantidade de itens no planeta alvo no momento da ativação.",
  "TID_MODULE_HYDRO_ROCKET": "Foguete de hidrogênio",
  "TID_MODULE_HYDRO_ROCKET_DESCR": "Permite que a nave mineradora lance um foguete poderoso em qualquer lugar do sistema estelar.\\n\\npara ativá-lo, a nave mineradora deve coletar pelo menos a quantidade de hidrogênio necessária. o hidrogênio é consumido ao ativar.",
  "TID_MODULE_SUSPEND": "Suspender",
  "TID_MODULE_SUSPEND_DESCR": "Desacelera o tempo em uma grande área no entorno da nave. anula qualquer efeito de dobra temporal dentro da área afetada.\\n\\num objeto ao alcance de várias áreas suspensas é afetado apenas pela de nível mais alto.",
  "TID_MODULE_RECOIL": "Recuo",
  "TID_MODULE_RECOIL_DESCR": "A nave-chefe inicia uma contagem de teletransporte, indo a qualquer local do sistema estelar. quando a contagem termina, a nave-chefe salta ao destino e inicia outra contagem de teletransporte em seguida, voltando à posição original.",
  "TID_MODULE_IMMOLATION": "Imolação",
  "TID_MODULE_IMMOLATION_DESCR": "Destrói as naves cerberus no setor instantaneamente.",
  "TID_CERB_STATION_HOME2": "Base cerberus",
  "TID_TRADEITEM_ARTIFACT_COMBAT_1": "Esfera nível 1",
  "TID_TRADEITEM_ARTIFACT_COMBAT_2": "Esfera nível 2",
  "TID_TRADEITEM_ARTIFACT_COMBAT_3": "Esfera nível 3",
  "TID_TRADEITEM_ARTIFACT_COMBAT_4": "Esfera nível 4",
  "TID_TRADEITEM_ARTIFACT_COMBAT_5": "Esfera nível 5",
  "TID_TRADEITEM_ARTIFACT_COMBAT_6": "Esfera nível 6",
  "TID_TRADEITEM_ARTIFACT_COMBAT_7": "Esfera nível 7",
  "TID_TRADEITEM_ARTIFACT_COMBAT_8": "Esfera nível 8",
  "TID_TRADEITEM_ARTIFACT_COMBAT_9": "Esfera nível 9",
  "TID_TRADEITEM_ARTIFACT_COMBAT_10": "Esfera nível 10",
  "TID_TRADEITEM_ARTIFACT_UTILITY_1": "Cristal azul nível 1",
  "TID_TRADEITEM_ARTIFACT_UTILITY_2": "Cristal azul nível 2",
  "TID_TRADEITEM_ARTIFACT_UTILITY_3": "Cristal azul nível 3",
  "TID_TRADEITEM_ARTIFACT_UTILITY_4": "Cristal azul nível 4",
  "TID_TRADEITEM_ARTIFACT_UTILITY_5": "Cristal azul nível 5",
  "TID_TRADEITEM_ARTIFACT_UTILITY_6": "Cristal azul nível 6",
  "TID_TRADEITEM_ARTIFACT_UTILITY_7": "Cristal azul nível 7",
  "TID_TRADEITEM_ARTIFACT_UTILITY_8": "Cristal azul nível 8",
  "TID_TRADEITEM_ARTIFACT_UTILITY_9": "Cristal azul nível 9",
  "TID_TRADEITEM_ARTIFACT_UTILITY_10": "Cristal azul nível 10",
  "TID_TRADEITEM_ARTIFACT_SUPPORT_1": "Tetraedro nível 1",
  "TID_TRADEITEM_ARTIFACT_SUPPORT_2": "Tetraedro nível 2",
  "TID_TRADEITEM_ARTIFACT_SUPPORT_3": "Tetraedro nível 3",
  "TID_TRADEITEM_ARTIFACT_SUPPORT_4": "Tetraedro nível 4",
  "TID_TRADEITEM_ARTIFACT_SUPPORT_5": "Tetraedro nível 5",
  "TID_TRADEITEM_ARTIFACT_SUPPORT_6": "Tetraedro nível 6",
  "TID_TRADEITEM_ARTIFACT_SUPPORT_7": "Tetraedro nível 7",
  "TID_TRADEITEM_ARTIFACT_SUPPORT_8": "Tetraedro nível 8",
  "TID_TRADEITEM_ARTIFACT_SUPPORT_9": "Tetraedro nível 9",
  "TID_TRADEITEM_ARTIFACT_SUPPORT_10": "Tetraedro nível 10",
  "TID_PLANET_DESERT_1": "Planeta desértico pequeno",
  "TID_PLANET_DESERT_2": "Planeta desértico",
  "TID_PLANET_DESERT_3": "Planeta desértico grande",
  "TID_PLANET_DESERT_DESCR": "Planetas desérticos produzem carregamentos com recompensas de valor menor e fornecem bastante espaço para armazenar hidrogênio.",
  "TID_PLANET_LAVA_1": "Planeta ígneo pequeno",
  "TID_PLANET_LAVA_2": "Planeta ígneo",
  "TID_PLANET_LAVA_3": "Planeta ígneo grande",
  "TID_PLANET_LAVA_DESCR": "Planetas ígneos produzem carregamentos com recompensas razoáveis e fornecem uma pequena renda horária de créditos e hidrogênio ao seu império.",
  "TID_PLANET_WATER_1": "Planeta aquático pequeno",
  "TID_PLANET_WATER_2": "Planeta aquático",
  "TID_PLANET_WATER_3": "Planeta aquático grande",
  "TID_PLANET_WATER_DESCR": "Planetas aquáticos produzem carregamentos com recompensas razoáveis e fornecem uma renda horária de créditos ao seu império.",
  "TID_PLANET_TERRAN_1": "Planeta terrestre pequeno",
  "TID_PLANET_TERRAN_2": "Planeta terrestre",
  "TID_PLANET_TERRAN_3": "Planeta terrestre grande",
  "TID_PLANET_TERRAN_DESCR": "Planetas terrestres produzem carregamentos com recompensas medianas e fornecem uma pequena renda horária de hidrogênio ao seu império.",
  "TID_PLANET_GAS_1": "Planeta gasoso",
  "TID_PLANET_GAS_2": "Gigante gasosa",
  "TID_PLANET_GAS_DESCR": "Planetas gasosos produzem carregamentos com recompensas medianas e fornecem uma pequena renda horária de créditos ao seu império.",
  "TID_PLANET_ICE": "Planeta gélido",
  "TID_PLANET_ICE_DESCR": "Planetas gélidos produzem carregamentos com recompensas de alto valor e fornecem uma renda horária de créditos e hidrogênio ao seu império.",
  "TID_PLANET_DESTROYED": "Planeta moribundo",
  "TID_PLANET_DESTROYED_DESCR": "Este planeta pode ter artefatos milenares, úteis para a pesquisa de novos módulos.",
  "TID_YELLOW_STAR": "Estrela amarela",
  "TID_YELLOW_STAR_DESCR": "Sistemas de estrelas amarelas contêm vários planetas habitáveis e são excelentes para receber a infraestrutura de uma base. cada império recebe sua própria estrela amarela para estabelecer uma base de operações.",
  "TID_RED_STAR": "Estrela vermelha",
  "TID_RED_STAR_INFO": "Estrelas vermelhas são altamente instáveis. seus sistemas geralmente contêm planetas inabitáveis, mas com artefatos.",
  "TID_HUD_CREDITS": "Créditos",
  "TID_HUD_HYDROGEN": "Hidrogênio",
  "TID_STATUS_LOADING_ARTIFACT": "Carregando artefato",
  "TID_STATUS_DESTROYING_PLANET": "Destruindo planeta",
  "TID_CORP_NAME_LABEL": "Nome",
  "TID_CORP_DESCR_LABEL": "Descrição",
  "TID_PLAYER_INFO_INFLUENCE_TITLE": "Influência",
  "TID_PRODUCTION_DLG_SHIPS": "Naves",
  "TID_UPGRADE_TRANSPORT_DESIGN": "Melhorar cargueiros para\\no nível ?",
  "TID_UPGRADE_BS_DESIGN": "Melhorar encouraçados para\\no nível ?",
  "TID_STAT_SHIP_DESIGN_BUILD_COST": "Custo de produção",
  "TID_BUY_ARTIFACT_DLG_DESCR_ORB": "A pesquisa concederá planos para módulos de armas ou escudos.",
  "TID_BUY_ARTIFACT_DLG_DESCR_BLUECRYSTAL": "A pesquisa concederá planos para módulos de comércio ou mineração.",
  "TID_BUY_ARTIFACT_DLG_DESCR_TETRAHEDRON": "A pesquisa concederá planos para módulos de suporte.",
  "TID_SHIP_UPGRADE_DLG_TITLE": "Módulos",
  "TID_SHIP_UPGRADE_EFFECT_JOB_PAYOUT_INCREASE": "Bônus de carregamento",
  "TID_SHIP_UPGRADE_EFFECT_TRADE_SLOTS": "Vagas adicionais",
  "TID_MODULE_MINERAL_STORAGE_STAT": "Armazenamento adicional",
  "TID_MODULE_MINING_SPEED_STAT": "Velocidade de mineração",
  "TID_MODULE_COOLDOWN_STAT": "Reativação",
  "TID_MODULE_AOE_STAT": "Dano de área",
  "TID_MODULE_REPAIR_STAT": "Pv recuperado",
  "TID_MODULE_TIME_WARP_STAT": "Fator tempo",
  "TID_MODULE_RED_STAR_EXTENSION_STAT": "Extensão de vida",
  "TID_MODULE_INSTALL_PRICE_STAT": "Custo da instalação",
  "TID_MODULE_MAX_TARGETS": "Máximo de alvos",
  "TID_SHIP_UPGRADE_EFFECT_BONUS_REWARD": "Recompensa bônus",
  "TID_SHIP_UPGRADE_EFFECT_FUEL_INCREASE": "Uso adicional de hidrogênio",
  "TID_MODULE_DESCR_ACTIVATION_COST": "Custo de ativação",
  "TID_MODULE_DESCR_DPS": "Dano por segundo",
  "TID_MODULE_DESCR_DPADT": "Dano adicional",
  "TID_MODULE_DESCR_MAX_DPS": "Dano máx. por segundo",
  "TID_MODULE_DESCR_MAX_DPS_TIME": "Tempo para dano máx.",
  "TID_MODULE_SALVAGE_HULL_DESCR": "Reparo de fusel. por nave destruída",
  "TID_MODULE_DESCR_UNITY": "Aumento de dano por jogador",
  "TID_MODULE_DESCR_UNITY_MINER": "Aumento de velocidade por jogador",
  "TID_MODULE_DAMAGE_REDUCTION_PCT": "Redução de dano",
  "TID_MODULE_MIRROR_DAMAGE_STAT": "Dano refletido",
  "TID_MODULE_EFFECT_RANGE_DESCR": "Alcance do efeito",
  "TID_MODULE_EFFECT_DURATION_DESCR": "Duração do efeito",
  "TID_MODULE_HYDRO_UPLOAD_PERCENT": "Porcentagem enviada",
  "TID_MODULE_TRADEBURST_THRESHOLD": "Limite",
  "TID_MODULE_BONUS_PER_SHIPMENT": "Bônus por carregamento adicional",
  "TID_MODULE_SHIPMENTBEAM_MAX_SHIPMENTS": "Máx. de carregamentos",
  "TID_SHIP_MODULE_SLOT_TYPE_0": "Comércio",
  "TID_SHIP_MODULE_SLOT_TYPE_1": "Mineração",
  "TID_SHIP_MODULE_SLOT_TYPE_2": "Suporte",
  "TID_SHIP_MODULE_SLOT_TYPE_3": "Arma",
  "TID_SHIP_MODULE_SLOT_TYPE_4": "Escudo",
  "TID_MODULE_SHIELD_REGEN_DELAY": "Atraso de regeneração",
  "TID_MODULE_SHIELD_FULL_REGEN_TIME": "Tempo de regeneração completo",
  "TID_MODULE_MASS_BATTERY": "Artilharia múltipla",
  "TID_MODULE_MASS_BATTERY_DESCR": "Atira de forma simultânea em vários inimigos a seu alcance.",
  "TID_MODULE_DUAL_LASER": "Laser duplo",
  "TID_MODULE_DUAL_LASER_DESCR": "Dispara um raio laser contra dois inimigos ao alcance. o dano aumenta de forma incremental se os dois raios estiverem ativos.",
  "TID_MODULE_CRUNCH_MAX_AMOUNT": "Quantia máxima",
  "TID_MODULE_PROJECTILE_DAMAGE": "Dano da explosão",
  "TID_MODULE_PROJECTILE_DAMAGERANGE": "Alcance da explosão",
  "TID_MODULE_SECONDARY_DAMAGE": "Dano neutralizado",
  "TID_MODULE_SECONDARY_RANGE": "Alcance do dano neutralizado",
  "TID_MODULE_ENRICH_INCREASE": "Aumento de hidrogênio",
  "TID_MODULE_RUSH_SPEED_INCR": "Aumento de velocidade",
  "TID_MODULE_GENESIS_MAX_ASTEROIDS": "Máx. asteroides novos",
  "TID_MODULE_GENESIS_MAX_HYDRO": "Máx. hidrogênio novo",
  "TID_OFFLOAD_MODULE_PAYOFF": "Lucro",
  "TID_MODULE_ACTIVATION_PREP_TIME": "Atraso de ativação",
  "TID_MODULE_HULL_THRESHOLD_STAT": "Limite da resistência da fuselagem",
  "TID_DISPATCH_PREP_TIME": "Tempo de preparação por item",
  "TID_REQUIRED_HYDROGEN": "Hidrogênio necessário",
  "TID_MISSIONS_DLG_RED_STAR_SUPERNOVA_TIMER": "Supernova em ",
  "TID_FLEET_HULL_STRENGTH": "Resistência da fuselagem",
  "TID_FLEET_HEAL_RATE": "Índice de reparo",
  "TID_FLEET_SHIELD_STRENGTH": "Potência do escudo",
  "TID_DESTROYER_AREADAMAGE": "Quantidade do dano de área",
  "TID_FLEET_SENTINELS_SPAWNED": "Sentinelas geradas",
  "TID_FLEET_HYDRO_USAGE": "Hidrogênio usado",
  "TID_FLEET_JUMP_HYDRO_USAGE": "Custo do salto",
  "TID_FLEET_SPEED": "Velocidade",
  "TID_INSTALLED_MODULES_AREA_TITLE": "Módulos instalados",
  "TID_SECTOR_UNLOCK_PRICE": "Preço para escanear",
  "TID_SECTOR_UNLOCK_TIME": "Tempo de escaneamento",
  "TID_NUM_SHIPMENTS_PER_HR": "Carregamentos por hora",
  "TID_REDSCANNER_MAX_BATTLESHIPS": "Limite de encouraçados",
  "TID_REDSCANNER_MAX_INFLUENCE": "Influência máx.",
  "TID_REDSCANNER_OPTIMAL_INFLUENCE": "Influência ideal",
  "TID_TRANSPORT_CAPACITY": "Capacidade base de carga",
  "TID_TRANSPORT_CAPACITY_TOTAL": "Total de vagas de carga",
  "TID_HYDRO_CAPACITY": "Capacidade base de hidrogênio",
  "TID_MINER_MINE_SPEED": "Velocidade de mineração",
  "TID_MINER_AUTO_SECTORS": "Setores de mineração",
  "TID_DRONE_LIFETIME": "Duração",
  "TID_LEADERBOARDS_DIALOG_COLUMN_NAME": "Nome",
  "TID_PLANET_UPG_CREDIT_STORE": "Reserva de créditos",
  "TID_PLANET_UPG_HYDROGEN_STORE": "Reserva de hidrogênio",
  "TID_PLANET_UPG_CREDIT_YIELD": "Renda em créditos",
  "TID_PLANET_UPG_HYDROGEN_YIELD": "Produção de hidrogênio",
  "UnlockPrice": "Unlock price",
  "UnlockBlueprints": "Desbloquear blueprints",
  "UnlockTime": "Unlock Time",
  "WhiteStarScore": "WS Ponto",
  "BSScore": "BS Ponto",
  "hyd": "hyd",
  "AU": "AU",
  "days": "d",
  "hours": "h",
  "min": "min",
  "sec": "sec",
  "WS": "WS",
  "BS": "BS",
  "typeModTrade": "Módulos comerciais",
  "typeModMining": "Módulos de mineração",
  "typeModWeapon": "Módulos de armas",
  "typeModShield": "Blindagem de módulos",
  "typeModSupport": "Módulos de suporte",
  "lvl": "nível",
  "home": "Home",
  "content": "Conteúdo",
  "EffectDurationx10WS": "Duração do efeito (WS)",
  "EffectDurationx10BS": "Duração do efeito (BS)",
  "EffectRadiusWS": "Alcance do efeito (WS)",
  "EffectRadiusBS": "Alcance do efeito (BS)",
  "AOEDamage_WS": "Dano de área (WS)",
  "AOEDamage_BS": "Dano de área (BS)",
  "ActivationPrepWS": "Atraso de ativação (WS)",
  "ActivationPrepBS": "Atraso de ativação (BS)",
  "SpawnLifetime_WS": "Duração (WS)",
  "ActivationDelayWS": "Reativação (WS)",
  "ActivationDelayBS": "Reativação (BS)",
  "MaxDPSTimeWS": "Tempo para dano máx. (WS)",
  "MaxDPSTime_BS": "Tempo para dano máx. (BS)",
  "APTPIOTTPWS": "Tempo de preparação por item (WS)",
  "DisableTimeWS": "Disable time (WS)"
}