{
  "TID_DAY_ABBREVIATION": "天",
  "TID_HOUR_ABBREVIATION": "時",
  "TID_MINUTE_ABBREVIATION": "分",
  "TID_SECOND_ABBREVIATION": "秒",
  "TID_OK": "確定",
  "TID_CANCEL": "取消",
  "TID_MORE_INFO_BTN": "更多資訊",
  "TID_DISTANCE": "{0}AU",
  "TID_MODULE_CANT_ACTIVATE_NEED_CARGO_ONBOARD": "This module requires a specific Cargo type before it can be activated.",
  "TID_DLG_TITLE_ERROR": "錯誤",
  "TID_TUT_CONSTRUCT_SHIPYARD": "請建造船塢",
  "TID_TUT_CONSTRUCT_SHIPYARD_INFO": "船塢可供您建造船艦，不同的船艦的可進行包括採礦、運輸貨物、戰鬥等功能",
  "TID_TUT_SELECT_SHIPYARD": "選擇您的船塢",
  "TID_TUT_FIRST_SHIP_INTRO_LABEL": "這是一個新發現的星系，而您的艦隊正在確保您第一個星區的安全",
  "TID_TUT_COLONIZE_FIRST_PLANET": "請建立您的第一個殖民地",
  "TID_TUT_COLONIZE_FIRST_PLANET_DESCR": "行星對於您帝國的經濟發展有著很大的重要性，\\n\\n行星上的貨物可以變成您的收入來源，有了一定的金錢後您可以建造不同的太空站",
  "TID_TUT_CONSTRUCT_SHIP": "請建造一台採礦船",
  "TID_TUT_UPGRADE_PLANET": "請升級您的星球",
  "TID_TUT_UPGRADE_PLANET_DESCR": "升級星球可以增加被動收入以及星球上的貨物價值，同時還能提高星幣跟氫氣的儲存上限",
  "TID_TUT_KEEP_DOING_STUFF": "請繼續運輸貨物",
  "TID_TUT_KEEP_DOING_STUFF_DESCR": "用您的運輸船在行星與衛星之間運輸貨物，\\n\\n您可以藉此賺取星幣與經驗值",
  "TID_TUT_COLONIZE_SECOND_PLANET": "請殖民第二顆星球",
  "TID_TUT_COLONIZE_SECOND_PLANET_DESCR": "把其他行星列入您的勢力範圍內對帝國發展至關重要。\\n\\n而您必須將至少一艘船移動到行星上才能殖民它。殖民所需的費用會隨著您殖民的進度而增加",
  "TID_TUT_MINING_TITLE": "請試著採礦",
  "TID_TUT_MINING_DESCR": "小行星帶上有著氫氣，您應該讓一些採礦船去採集這些氫氣",
  "TID_TUT_MINER_INFO": "採礦船可以從這些小行星帶上採集氫氣，他們會一直採集同一個小行星帶，直到其耗盡為止",
  "TID_TUT_CREATE_SECOND_TRANSPORT": "請建造第二台運輸船",
  "TID_TUT_CREATE_SECOND_TRANSPORT_INFO": "如果要發展經濟，運輸船是不可或缺的；您可以試著在每一個已殖民的星球上放置一台運輸船 ",
  "TID_TUT_SELECT_MISSION_BUILDING": "請選取您的紅星掃描儀",
  "TID_TUT_SELECT_RESEARCH_STATION": "請選取您的研究站",
  "TID_TUT_HINT_MOVEMENT": "請注意，一旦您的船開始移動後，您就不能中途更改其航線，只能等它到達目的地",
  "TID_TUT_HINT_MINING": "採礦船會一直在同一個星區內採集氫氣直到整個星區都開採完畢，或是如果您的氫氣儲備已經滿了，您的採礦船也會停止繼續開採",
  "TID_TUT_SHIPYARD_HINT": "您可以在船塢建造額外的船隻，升集船塢可以增加您的船隻數量上限",
  "TID_TUT_VIEW_OBJECTIVES": "查看任務目標",
  "TID_TUT_VIEW_OBJECTIVES_DESCR": "這個目標欄會提供一些額外的任務目標跟遊戲指引，完成目標可以得到獎勵",
  "TID_BUILDING_SHIPYARD": "船塢",
  "TID_BUILDING_SHIPYARD_DESCR": "使您可以建造船隻，升級以增加總船隻上限數",
  "TID_BUILDING_REDSTAR_SCANNER": "紅星掃描儀",
  "TID_BUILDING_REDSTAR_SCANNER_DESCR": "可以掃描紅星",
  "TID_BUILDING_REDSTAR_SCANNER_INFO": "紅星掃描儀可以探測到一個將在不久後發生超新星爆炸的星系，這種星系內散佈著星球，星球上則帶有神器，同時也會有冥犬勢力盤據在此。\\n\\n其他玩家也可以透過他們的紅星掃描儀一同進入相同的紅星",
  "TID_BUILDING_TRADINGSTATION": "太空交易站",
  "TID_BUILDING_TRADINGSTATION_DESCR": "太空交易站會產生貨物，也可以接收來自星球的貨物。交易站須放置在一個空星區的中央，但不能與其他交易站放在相鄰的兩個星區",
  "TID_BUILDING_DIPLOMACY_CENTER": "太空外交站",
  "TID_BUILDING_DIPLOMACY_CENTER_DESCR": "創造一個傳送門，連接您與其他玩家的星系，使彼此的船隻可以互通。可以共同對抗冥犬勢力，或是交易神器",
  "TID_BUILDING_DIPLOMACY_CENTER_INFO": "太空外交站可以讓您與其他玩家之間建立一個暫時的傳送門，雙方可以互相派遣船隻",
  "TID_BUILDING_WARPLANE_HUB": "WARP LANE HUB",
  "TID_BUILDING_WARPLANE_HUB_DESCR": "Two hubs that can connect to create a temporary Warp Lane in your system. An active Warp Lane allows ships to travel instantly and without consuming Hydrogen.",
  "TID_BUILDING_WARPLANE_HUB_INFO": "This Warp Lane Hub can be connected to another Hub for one day, for a fixed Hydrogen cost. Once connected, ships can travel between the two end points instantly and without consuming Hydrogen.",
  "TID_BUILDING_STARGATE": "JUMP GATE",
  "TID_BUILDING_STARGATE_DESCR": "Scattered throughout the Hades Galaxy, these mysterious structures allow ships to jump between star systems.",
  "TID_BUILDING_RESEARCH": "RESEARCH STATION",
  "TID_BUILDING_RESEARCH_DESCR": "Analyzes Artifacts found in Red Stars.",
  "TID_BUILDING_RESEARCH_INFO": "The Research Station can store and research Artifacts found in Red Stars. Send your Transport ship here to automatically deposit new artifacts.",
  "TID_BUILDING_SHORT_RANGE_SCANNER": "SHORT RANGE SCANNER",
  "TID_BUILDING_SHORT_RANGE_SCANNER_DESCR": "Can reveal hidden sectors adjacent to the sector it is placed on.",
  "TID_BUILDING_SHORT_RANGE_SCANNER_INFO": "This scanner allows you to reveal adjacent sectors in your star system.\\n\\nAfter constructing a Star Harvester, the Short Range Scanner will be used daily to detect new Asteroid fields.",
  "TID_BLD_REDSTAR_UPGRADE": "Upgrading the Red Star Scanner will allow it to find higher level Red Stars which contain better Artifacts, but are also guarded by stronger Cerberus forces.",
  "TID_BLD_SHIPYARD_UPGRADE": "Upgrading the Shipyard allows you to operate a larger number of ships.",
  "TID_BLD_RESEARCH_STATION_UPGRADE": "Upgrading the Research Station allows you to research higher order Artifacts",
  "TID_BLD_WHITESTAR_SCANNER": "白星掃描儀",
  "TID_BLD_WHITESTAR_SCANNER_DESCR": "可以讓你把船艦傳送進白星。您必須要是集團的一員才能參與白星",
  "TID_BLD_STAR_HARVESTER": "恆星能量吸收儀",
  "TID_BLD_STAR_HARVESTER_DESCR": "這個神秘的裝置會持續不斷地吸收您恆星的能量並儲存累積，而您每天都能利用這些能量在短距掃描儀附近創造小行星，這些小行星只能維持一天的時間。持續升級吸收儀可以增加小行星蘊含的氫氣量",
  "TID_BUILDING_BLUESTAR_SCANNER": "藍星掃描儀",
  "TID_BUILDING_BLUESTAR_SCANNER_DESCR": "可以掃描藍星",
  "TID_BUILDING_BLUESTAR_SCANNER_INFO": "此掃描儀會將您的一台戰船傳送進藍星，並與其他玩家或電腦進行戰鬥。藍星只會維持幾分鐘，期間還會不停塌縮，您必須不斷向星系中間移動，直到其他所有玩家都被殲滅為止，而最終留下來的玩家將會贏得本次藍星的勝利",
  "TID_BLUE_STAR_ANOMALY": "異象",
  "TID_BLD_RELAY": "SHIPMENT RELAY",
  "TID_BLD_RELAY_DESCR": "Allows you to partially or fully automate Shipment delivery, using additional Hydrogen. Shipments delivered via the Relay pay an additional bonus.",
  "TID_BLD_RELAY_INFO": "Enables automatic shipment delivery on a per-sector basis.\\n\\nThe Sector that the Relay is applied to will have all of its Credits Shipments delivered instantly, regardless of the Shipment's destination. Upgrading the Relay increases the delivery Credit bonus, but also the Hydrogen cost per shipment.",
  "TID_SHIP_TRANSPORT": "TRANSPORT",
  "TID_SHIP_TRANSPORT_DESCR": "Use to pick up and deliver Shipments and other valuable cargo throughout the galaxy.",
  "TID_SHIP_TRANSPORT_INFO": "Transport ships are crucial for moving resources. Use them to deliver shipments between planets and moons, and to transfer Artifacts from Red Stars.",
  "TID_SHIP_MINER": "MINER",
  "TID_SHIP_MINER_DESCR": "Can collect Hydrogen and other valuable resources from Asteroid Fields.",
  "TID_SHIP_MINER_INFO": "Miner ships can collect Hydrogen and other valuable resources from asteroid fields",
  "TID_SHIP_BATTLESHIP": "BATTLESHIP",
  "TID_SHIP_BATTLESHIP_DESCR": "An assault ship that can be highly customized with additional Weapon, Shield and Combat modules.",
  "TID_SHIP_CERB_FIGHTER": "CERBERUS SENTINEL",
  "TID_SHIP_CERB_FIGHTER_DESCR": "Sentinels have weak hulls but are equipped with a very powerful Battery. They pose little threat individually, but are deadly in large numbers or when covered behind stronger Cerberus ships.\\n\\nSentinels will always stay within their assigned sector.",
  "TID_SHIP_CERB_COLOSSUS": "CERBERUS COLOSSUS",
  "TID_SHIP_CERB_COLOSSUS_DESCR": "A massive Cerberus ship that requires a lot of firepower and coordination to bring down.\\n\\nThis ship will always stay within its assigned sector.",
  "TID_SHIP_CERB_SECTOR_GUARDIAN": "CERBERUS GUARDIAN",
  "TID_SHIP_CERB_SECTOR_GUARDIAN_DESCR": "A strong ship that Cerberus often use to provide cover for Sentinels.\\n\\nGuardians always stay within their assigned sector.",
  "TID_SHIP_CERB_INTERCEPTOR": "CERBERUS INTERCEPTOR",
  "TID_SHIP_CERB_INTERCEPTOR_DESCR": "A fast, strong Cerberus ship that can simultaneously fire against multiple player ships. Lethal against non-combat ships, which must be kept at a safe distance from Interceptors.\\n\\nInterceptors randomly patrol strategic locations in the star system and can move between multiple sectors.",
  "TID_SHIP_CERB_DESTROYER": "CERBERUS DESTROYER",
  "TID_SHIP_CERB_DESTROYER_DESCR": "These mysterious Cerberus ships are known to jump in Red Stars and destroy entire planets with their powerful beams. When the Destroyer is defeated or a planet destroyed, Area damage will be applied to all nearby player ships.",
  "TID_SHIP_CERB_PHOENIX": "CERBERUS PHOENIX",
  "TID_SHIP_CERB_PHOENIX_DESCR": "The Phoenix protects nearby Cerberus ships with its Ally Shield. Once destroyed, it will spawn a small number of Sentinels.\\n\\nThis ship will always stay within its assigned sector.",
  "TID_SHIP_ALPHA_DRONE": "ALPHA DRONE",
  "TID_SHIP_ALPHA_DRONE_DESCR": "An automated Combat Drone. The Drone travels to its fixed destination and stays there until destroyed or its activation timer runs out.",
  "TID_SHIP_DECOY_DRONE": "DECOY DRONE",
  "TID_SHIP_DECOY_DRONE_DESCR": "A defensive Drone with no weapon. Will stay at its target location until its Hull is depleted, or its activation timer runs out.",
  "TID_SHIP_REPAIR_DRONE": "REPAIR DRONE",
  "TID_SHIP_REPAIR_DRONE_DESCR": "The Repair Drone restores HP to any damaged Battleships in range when it's destroyed. If it is destroyed as a result of combat, before its lifetime expires, the repair amount will be higher.",
  "TID_SHIP_ROCKET_DRONE_DESCR": "A limited lifetime Drone that launches Alpha Rockets against enemies in range.",
  "TID_SHIP_SHIPMENT_DRONE": "SHIPMENT DRONE",
  "TID_SHIP_SHIPMENT_DRONE_DESCR": "An automated, fast drone that will automatically deliver shipments when possible. The drone can only cross sectors if they are connected with an active Warp Lane.\\n\\nThe Hydrogen used for Activation is deposited on the Drone at launch. The Drone will self destruct once it uses all deposited Hydrogen, or after its activation timer runs out.",
  "TID_SHIP_BLAST_DRONE": "BLAST DRONE",
  "TID_SHIP_BLAST_DRONE_DESCR": "An automated mining Drone that targets a single asteroid. After it completes mining a small amount of Hydrogen from its target, the Drone will head towards the closest enemy ship at increasing speed. Once it reaches the ship, or destroyed by enemy fire, the Drone will deliver Area Damage to all enemy objects in range.\\n\\nIf the Drone is destroyed before it finishes mining, or unable to get the required Hydrogen amount from the target Asteroid, it will be destroyed without doing any damage.",
  "TID_SHIP_CERBERUS_BOMBER": "CERBERUS BOMBER",
  "TID_SHIP_CERBERUS_BOMBER_DESCR": "A strong ship that regularly fires one rocket towards each participating player that has ships in the bomber's sector or any adjacent sectors. \\n\\nThis ship will always stay within its assigned sector, but the Rockets can be fired on approaching ships in adjacent sectors.",
  "TID_SHIP_STORM": "CERBERUS STORM",
  "TID_SHIP_STORM_DESCR": "This ship always follows a circular path within its sector. It is equipped with a powerful long range weapon that regularly launches fast Dart missiles against all enemy ships in range.",
  "TID_SHIP_CERB_GHOSTS": "CERBERUS GHOSTS",
  "TID_SHIP_CERB_GHOSTS_DESCR": "A group of fast ships that jump in unpredictably and move collectively to the nearest target, anywhere in the star system.",
  "TID_CORP_FLAGSHIP": "CORPORATION FLAGSHIP",
  "TID_CORP_FLAGSHIP_DESCR": "This ship belongs to a Corporation and can be controlled by its Officers.\\n\\nA Flagship can optionally assist its owner Corporation with one ongoing White Star mission.",
  "TID_SHIP_CERB_HYDRA": "CERBERUS HYDRA",
  "TID_SHIP_CERB_HYDRA_DESCR": "A massive, strong ship, equipped with a powerful Barrage that does significantly more damage when there are more player ships in its sector. When it runs out of hitpoints, it will split into two smaller, weaker Hydras. The smaller versions will themselves turn into two tiny Hydras when destroyed.",
  "TID_SHIP_CERB_HYDRA_1": "CERBERUS HYDRA",
  "TID_SHIP_CERB_HYDRA_1_DESCR": "A weaker version of the Cerberus Hydra. Will split into two smaller Hydras when destroyed.",
  "TID_SHIP_CERB_HYDRA_2": "CERBERUS HYDRA",
  "TID_SHIP_CERB_HYDRA_2_DESCR": "The weakest version of the Cerberus Hydra. Will disappear when destroyed.",
  "TID_RELIC_DRONE": "RELIC DRONE",
  "TID_RELIC_DRONE_DESCR": "The Drone will travel to the target planet and start loading Relics until the planet is empty or its capacity is full. It will then automatically travel to the Jumpgate and jump out of the system, depositing the Relics to your Corporation.\\n\\nUpgrading increases the Drone's Relic capacity and reduces the time it takes to load a Relic.",
  "TID_SHIP_CERB_CARRIER": "CERBERUS CARRIER",
  "TID_SHIP_CERB_CARRIER_DESCR": "The Carrier constantly spawns Sentinels while there are hostile ships in its sector. It can strategically Teleport to stay in the heat of combat.",
  "TID_SHIP_CERB_DARK_SENTINEL": "DARK SENTINEL",
  "TID_SHIP_CERB_DARK_GUARDIAN": "DARK GUARDIAN",
  "TID_SHIP_CERB_DARK_COLOSSUS": "DARK COLOSSUS",
  "TID_SHIP_CERB_DARK_INTERCEPTOR": "DARK INTERCEPTOR",
  "TID_SHIP_CERB_DARK_DESTROYER": "DARK DESTROYER",
  "TID_MODULE_DESTROYER_VENGEANCE": "DESTROYER VENGEANCE",
  "TID_MODULE_DESTROYER_VENGEANCE_DESCR": "When the Destroyer is defeated or a planet destroyed, Area damage will be applied to all nearby player ships.",
  "TID_SHIP_CERBERUS_DARK_BOMBER": "DARK BOMBER",
  "TID_SHIP_CERBERUS_DARK_PHOENIX": "DARK PHOENIX",
  "TID_MODULE_REMOTE_REPAIR": "CARGO REPAIR",
  "TID_MODULE_REMOTE_REPAIR_DESCR_RS": "Instantly repairs the hull of the target Battleship, up to the maximum Heal Amount. To activate, the Transport ship must be carrying at least one Artifact originating in the current Red Star system. The lowest level eligible Artifact is consumed on activation.",
  "TID_MODULE_REMOTE_REPAIR_DESCR_WS": "Instantly repairs the hull of the target Battleship, up to the maximum Heal Amount. To activate, the Transport ship must be carrying at least one Relic. The Relic is consumed on activation. ",
  "TID_MODULE_TRANSPORT_CAPACITY": "CARGO BAY EXTENSION",
  "TID_MODULE_TRANSPORT_CAPACITY_DESCR": "Increases the total storage of the Transport ship, allowing more Shipments or Artifacts to be carried at once.",
  "TID_MODULE_MINING_BOOST": "MINING BOOST",
  "TID_MODULE_MINING_BOOST_DESCR": "While this Module is active, the Miner collects Hydrogen at a faster rate.",
  "TID_MODULE_EMP": "EMP",
  "TID_MODULE_EMP_DESCR": "Disables all hostile ships, rockets and drones within the affected area for a short period of time. Disabled ships do not move or fire, but can still activate Modules.",
  "TID_MODULE_SHIPMENT_COMPUTER": "SHIPMENT COMPUTER",
  "TID_MODULE_SHIPMENT_COMPUTER_DESCR": "Automatically picks up shipments from intermediate waypoints, if those shipments' destination matches any of the ship's subsequent waypoints. Automatically picked up Credit shipments add a bonus to their reward.\\n\\nAfter this module is unlocked, selecting any object that holds shipments will reveal numeric indicators showing where the shipments are headed.",
  "TID_MODULE_WEAK_SHIELD": "ALPHA SHIELD",
  "TID_MODULE_SHIELD": "IMPULSE SHIELD",
  "TID_MODULE_STRONG_SHIELD": "OMEGA SHIELD",
  "TID_MODULE_ALPHA_SHIELD_DESCR": "During the limited time Alpha Shield is active, the Battleship does not take any damage from any source.",
  "TID_MODULE_SHIELD_DESCR": "Absorbs incoming damage until it is depleted or the activation timer runs out.",
  "TID_IMPULSE_SHIELD_DESCR": "Immediately after activation, and for a short period of time, the Battleship gains an Impulse effect, allowing it to travel faster and apply constant area damage to all enemy objects in a small area around it. The Impulse effect ends after the Impulse Duration expires, or the ship reaches its destination. While Impulse Shield is active, it will absorb incoming damage until it is depleted or its timer runs out.\\n\\nThis Shield can only be activated while the Battleship is moving.",
  "TID_MODULE_TELEPORT": "TELEPORT",
  "TID_MODULE_TELEPORT_DESCR": "After the Activation Delay, the ship teleports to the designated target, which must be within teleportation radius.",
  "TID_MODULE_DAMAGE_AMPLIFIER": "WEAPON AMPLIFIER",
  "TID_MODULE_DAMAGE_AMPLIFIER_DESCR": "Increases the Damage amount for the weapons of all Ships and Drones in range, including enemy ones. For Projectile Weapons, the Damage Modifier will be applied at the moment the Projectile is launched, for all launching Ships in range.\\n\\nAn object in range of multiple WEAPON AMPLIFIER areas is only affected by the highest level one.",
  "TID_MODULE_BATTERY": "BATTERY",
  "TID_MODULE_BATTERY_DRONE": "DRONE BATTERY",
  "TID_MODULE_BATTERY_DESCR": "A single-target weapon that does constant damage to its target.",
  "TID_MODULE_LASER": "LASER",
  "TID_MODULE_LASER_DESCR": "A single-target weapon that fires a laser beam against the enemy. The beam starts out weak, but will move to higher stages of damage the longer it stays locked to the same target. Damage will reset to the first stage when the weapon switches targets.",
  "TID_MODULE_WEAK_BATTERY": "WEAK BATTERY",
  "TID_MODULE_WEAK_BATTERY_DESCR": "Carried by all newly constructed Battleships, this battery is the weakest weapon available. Replace as soon as possible with another stronger weapon.",
  "TID_HYDRO_REPLICATOR": "HYDROGEN REPLICATOR",
  "TID_HYDRO_REPLICATOR_DESCR": "When the Miner ship delivers its Hydrogen, an extra bonus amount is added to the delivered amount.",
  "TID_MODULE_REDSTAR_EXTENDER": "RED STAR LIFE EXTENDER",
  "TID_MODULE_REDSTAR_EXTENDER_DESCR": "Extends the Red Star's Supernova timer by a fixed EXTRA TIME amount. To activate, the Transport ship must be carrying at least one Artifact originating in the current Red Star system. The lowest level eligible Artifact is consumed on activation.",
  "TID_MODULE_STEALTH": "STEALTH",
  "TID_MODULE_STEALTH_DESCR": "While the effect is active, the Transport ship cannot be directly targeted by enemy weapons. It will still take Area Damage if within blast range.",
  "TID_MODULE_MASS_MINING": "REMOTE MINING",
  "TID_MODULE_MASS_MINING_DESCR": "While active, the Miner collects Hydrogen simultaneously from multiple Asteroid Fields in its sector. The collection speed per single Asteroid is reduced, causing the Miner to collect slower if there is only a few Asteroids in the sector, or significantly faster if there are many.\\n\\nWhen picking the Asteroid fields to mine from, the highest capacity, non-scanned fields are given higher priority.\\n\\nThe maximum number of Asteroid fields the Miner can collect from depends on the module's upgrade level.",
  "TID_MODULE_SOLITUDE": "SOLITUDE",
  "TID_MODULE_SOLITUDE_DESCR": "Greatly increases damage output for the owner's ship weapon when there are no other Battleships in the sector (including Battleships from other players).",
  "TID_MODULE_SOLITUDE_DESCR_WS": "Greatly increases damage output for the owner's ship weapon when there are no other friendly Battleships in the sector (including Battleships from allied players).",
  "TID_MODULE_SOLITUDE_DESCR_BLS": "Greatly increases damage output for the owner's ship weapon when there is only one enemy Battleship in the sector (Cerberus ships do not count).",
  "TID_MODULE_FORTIFY": "FORTIFY",
  "TID_MODULE_FORTIFY_DESCR": "While the effect is active, the Battleship's weapon damage output is increased by a fixed percentage rate. The activating ship is immediately immobilized and is unable to move for the entire duration.\\n\\nCerberus ships prefer firing on the Fortified ship over all other potential targets, and will switch from their old target immediately if the activating ship is within range.",
  "TID_MODULE_SALVAGE": "SALVAGE",
  "TID_MODULE_SALVAGE_DESCR": "Instantly restores a percentage of hull strength each time any ship (other than Cerberus Ghost) is destroyed in the same sector.",
  "TID_MODULE_DECOY_DRONE_DESCR": "Launches a combat Drone towards the target location. Enemy ships will immediately switch target to the Drone if they are within range. The Drone has no weapon and only serves to shield nearby Battleships from damage. The Drone stays at the target location until its Hull is depleted, or the activation timer runs out.",
  "TID_MODULE_SUPRESS": "SUPPRESS",
  "TID_MODULE_SUPRESS_DESCR": "Prevents a single enemy ship from firing for a small period of time.",
  "TID_MODULE_SHIPMENT_DRONE": "SHIPMENT DRONE",
  "TID_MODULE_SHIPMENT_DRONE_DESCR": "Launches a Drone that will automatically pick up and deliver Shipments when possible. The Drone can only cross sectors if they are connected with an active Warp Lane.\\n\\nA modified version of SHIPMENT COMPUTER allows the Drone to automatically pick up shipments to a single destination at a time. The Drone is also equipped with TRADE BURST, activated just before it picks up the first shipments. Both Modules equipped on Shipment Drone are set to the same level they are unlocked for regular Transports. On delivery, the Shipments will yield a bonus payout that is equal to the sum of the installed Module bonuses, plus the Drone Delivery bonus.\\n\\nThe ACTIVATION COST Hydrogen amount will be deposited to the Drone upon launch. The Drone will keep delivering until its on board Hydrogen is depleted.",
  "TID_MODULE_DESTINY": "DESTINY",
  "TID_MODULE_DESTINY_DESCR": "After a short activation period, a massive blast deals area damage to all enemy ships in range. After dealing damage, the activating ship will jump to an asteroid field randomly selected from all asteroid fields in up to 6 sectors immediately surrounding the activation sector. If there are no asteroids left in the neighboring sectors, DESTINY cannot be activated.\\n\\nCan only be activated if there are enemy ships in the current sector.",
  "TID_MODULE_LEAP": "LEAP",
  "TID_MODULE_LEAP_DESCR_WS": "Initiates Teleportation to the target location of the nearest allied Battleship or Drone engaged in combat, anywhere in the Star System. Engaged in combat means the allied Battleship or Drone is actively firing on an enemy player target, or is fired on by an enemy player target. Combat with Cerberus ships does not apply.\\n\\nIf there is no ally ship engaged in combat, or no valid move target, Leap cannot be activated.\\n\\nLeap activation is cancelled if either the target ally ship or teleport destination is destroyed before the jump.\\n\\nIf the jump completes, Area Damage is applied around the owner ship.",
  "TID_MODULE_LEAP_DESCR_RS": "Initiates Teleportation to the target location of the nearest friendly Drone engaged in combat, anywhere in the Star System. Engaged in combat means the Drone is actively firing on an enemy target, or is fired on by an enemy target. If there is no ally Drone engaged in combat, or no valid move target, Leap cannot be activated.\\n\\nLeap activation is cancelled if the target Drone is destroyed before the jump.\\n\\nIf the jump completes, Area Damage is applied around the owner ship.",
  "TID_MODULE_BOND": "BOND",
  "TID_MODULE_BOND_DESCR": "Creates a movement link with the targeted enemy ship. While the link is active, the enemy ship is unable to move independently. Any movement from the owner ship will be reflected on the enemy ship, so that the distance between the two ships always remains the same.\\n\\nThe owner ship will not be affected by a Barrier field activated by the enemy ship.\\n\\nThe enemy ship can break free from the link earlier by using Bond on the original ship, or a module that causes teleportation.\\n\\nCannot be used in Red Stars.",
  "TID_MODULE_VENGEANCE": "VENGEANCE",
  "TID_MODULE_VENGEANCE_DESCR": "Starts activating automatically when the owner ship drops below the Hull Strength Threshold. Once the Activation Delay passes, and if the owner ship is still not destroyed, a massive explosion will deal Area damage to all enemy ships in range.",
  "TID_MODULE_PASSIVE_SHIELD": "REGENERATING SHIELD",
  "TID_MODULE_PASSIVE_SHIELD_DESCR": "A shield that is always active and can regenerate over time.\\n\\nThe shield only starts regenerating after it has stopped receiving damage for an amount of time equal to the REGENERATION DELAY.",
  "TID_MODULE_MIRROR_SHIELD": "MIRROR SHIELD",
  "TID_MODULE_MIRROR_SHIELD_DESCR": "Shortly after taking any amount of damage, the Mirror Shield will deal a percent of the damage absorbed back to all enemy ships and projectiles in range, as Area Damage.",
  "TID_MODULE_AREA_SHIELD": "ALLY SHIELD",
  "TID_MODULE_AREA_SHIELD_DESCR": "Absorbs damage taken by every other friendly Ship, Drone or Rocket in the effect area. The activating Battleship itself is not covered by the Shield.",
  "TID_MODULE_AREA_SHIELD_DESCR_CERB": "Absorbs hull damage taken by any Cerberus ship in the effect area.",
  "TID_MODULE_BLAST_SHIELD": "BLAST SHIELD",
  "TID_MODULE_BLAST_SHIELD_DESCR": "When an enemy object within the Blast Shield's range applies Area Damage, the Area Damage amount is reduced by the Blast Shield's remaining Shield Strength. After the reduction, if there is any Area Damage amount remaining, it will be applied to all objects in range as usual.\\n\\nIf there are multiple Blast Shields covering the Area Damage object, they will apply in turn, starting with the Blast Shield that has the least remaining Shield Strength.\\n\\nDirect weapon damage is not absorbed by this Shield and is applied directly to the hull of the ship.",
  "TID_MODULE_BARRIER": "BARRIER",
  "TID_MODULE_BARRIER_DESCR": "Creates a force field around the ship. Enemy ships and most rocket types cannot move while inside the force field. Enemy ships that teleport inside the activated module range will be dealt damage equal to the TELEPORT DAMAGE amount. Does not affect Drones.",
  "TID_MODULE_IMPULSE": "IMPULSE",
  "TID_MODULE_IMPULSE_DESCR": "Can only be activated while the ship is moving. During activation, the owner will apply constant area damage to all enemy ships in a small area around it. It will also get a speed boost that helps it travel faster along its current route. The effect ends after the activation period time is over or the ship reaches its destination.",
  "TID_MODULE_BARRAGE": "BARRAGE",
  "TID_MODULE_BARRAGE_DESCR": "This weapon does additional damage to its single target when there are other enemy ships in the sector. It becomes very powerful on sectors busy with enemies, and very weak when the sector is almost clear of enemy ships.",
  "TID_MODULE_HYDRO_UPLOAD": "HYDROGEN UPLOAD",
  "TID_MODULE_HYDRO_UPLOAD_DESCR_WS": "Instantly uploads a percentage of collected Hydrogen to the closest planet, anywhere in the White Star.",
  "TID_MODULE_TRADE_BURST": "TRADE BURST",
  "TID_MODULE_TRADE_BURST_DESCR": "Counts shipments delivered during the activation period. After a minimum threshold is met, every new Credits shipment delivered by the owner ship while the module is still active will yield a bonus reward. The bonus will also be applied to the additional value of shipments picked up with SHIPMENT COMPUTER.",
  "TID_MODULE_SHIPMENTBEAM": "SHIPMENT BEAM",
  "TID_MODULE_SHIPMENTBEAM_DESCR": "Instantly loads the lowest value shipments from any target outpost in the star system. Does not work with Artifacts or Relics.",
  "TID_MODULE_SANCTUARY": "SANCTUARY",
  "TID_MODULE_SANCTUARY_DESCR": "When the owner ship is about to be destroyed during combat or a Supernova, it jumps back to its home system instead. Any cargo on the ship will be lost.\\n\\nUnlike Battleships that return through a Red Star Jumpgate, Battleships that are lost in a Red Star with SANCTUARY equipped do not increment the gate's Battleship counter, lowering the total number of Battleships you can have operating on that Red Star.\\n\\nShips with SANCTUARY equipped cannot jump to Dark Red Stars.",
  "TID_MODULE_CRUNCH": "CRUNCH",
  "TID_MODULE_CRUNCH_DESCR": "Instantly collects Hydrogen from all asteroid fields in the current sector (limited by the Max Amount and the Miner ship's total capacity). The Hydrogen is collected from the highest capacity Asteroids first. Any Scanned Asteroid fields will be considered last.",
  "TID_MODULE_RECALL": "RECALL",
  "TID_MODULE_RECALL_DESCR": "Allows the Transport ship to teleport to any Trade Station in the current star system.",
  "TID_MODULE_ROCKETDRONE": "ROCKET DRONE",
  "TID_MODULE_ROCKETDRONE_DESCR_PVE": "Launches a slowly moving Drone towards the destination location. During its limited lifetime, the drone will launch Drone Rockets towards the closest Cerberus ship at regular intervals.",
  "TID_MODULE_ROCKETDRONE_DESCR_PVP": "Launches a slowly moving Drone towards the destination location. During its limited lifetime, the drone will launch Drone Rockets towards the closest player ship at regular intervals. The Drone Rockets will not target Cerberus ships.",
  "TID_MODULE_DELTAROCKET": "DELTA ROCKET",
  "TID_MODULE_DELTAROCKET_DESCR": "A fast Rocket that does Area damage to all enemy ships when it reaches its final destination. Can pass through Barrier. The owner can optionally set a second waypoint after the launch.\\n\\nEnemy ships can fire on the Rocket using normal targeting rules. No damage is applied if the rocket is destroyed before it reaches its destination.",
  "TID_MODULE_EMP_ROCKET": "EMP ROCKET",
  "TID_MODULE_EMP_ROCKET_DESCR": "A Rocket that disables all nearby ships on impact.",
  "TID_MODULE_OMEGAROCKET": "OMEGA ROCKET",
  "TID_MODULE_OMEGAROCKET_DESCR": "A strong, slow Rocket that can be launched within a limited range and does massive Area damage to all enemy ships when it reaches its destination.\\n\\nEnemy ships can fire on the Rocket using normal targeting rules. The Rocket still delivers a small amount of Area damage on a smaller radius to enemy ships if neutralized before reaching its destination.",
  "TID_MODULE_ENRICH": "ENRICH",
  "TID_MODULE_ENRICH_DESCR": "Instantly increases the amount of Hydrogen stored on all asteroids in the sector.",
  "TID_MODULE_ENTRUST": "ENTRUST",
  "TID_MODULE_RUSH": "RUSH",
  "TID_MODULE_RUSH_DESCR": "Reduces the Hydrogen consumption and increases the speed of the owner Transport ship, when it carries any shipments destined to the next immediate waypoint.",
  "TID_MODULE_RUSH_DESCR_RS": "Reduces the Hydrogen consumption and increases the speed of the owner Transport ship, when it carries any Artifacts that originated in the current Red Star.",
  "TID_MODULE_RUSH_DESCR_WS": "Increases the speed of the owner Transport ship when it carries any Relics. The speed increase is proportional to the number of Relics carried, but never more than the MAX SPEEDUP value.",
  "TID_MODULE_RUSH_MAX_WS": "MAX SPEEDUP",
  "TID_MODULE_GENESIS": "GENESIS",
  "TID_MODULE_GENESIS_DESCR_WS": "Instantly creates new asteroid fields inside the Miner's current sector, and close to the Miner's location.\\n\\nA modifier will be applied to the generated Hydrogen amount, if there is a planet in the miner's current sector. Higher level planets have a higher multiplier.",
  "TID_MODULE_GENESIS_DESCR_RS": "Instantly creates new asteroid fields inside the Miner's current sector. Can only be used on Red Star Sectors that spawn mineable Asteroids.",
  "TID_MODULE_GENESIS_DESCR_YS": "Instantly creates new asteroid fields inside the Miner's current sector. The asteroid fields have limited lifetime. Only one sector can be under Genesis at a time in the entire Yellow Star system.",
  "TID_MODULE_OFFLOAD": "OFFLOAD",
  "TID_MODULE_OFFLOAD_DESCR": "When active, the Transport ship will deliver all of its shipments upon arriving on a Trade Station, regardless of the shipments' actual destination. Shipments not originally destined to the Trade Station will yield a reduced payoff.",
  "TID_MODULE_BLAST_DRONE": "BLAST DRONE",
  "TID_MODULE_BLAST_DRONE_DESCR": "Launches an automated mining Drone that targets a single asteroid. After it completes mining a small amount of Hydrogen from its target, the Drone will head towards the closest enemy ship at increasing speed. Once it reaches the ship, or destroyed by enemy fire, the Drone will deliver Area Damage to all enemy objects in range.\\n\\nIf the Drone is destroyed before it finishes mining, or unable to get the required Hydrogen amount from the target Asteroid, it will be destroyed without doing any damage.\\n\\nYou can launch multiple Drones before this module's cooldown timer activates.",
  "TID_MODULE_ROCKET_LAUNCHER": "BOMBER ROCKET",
  "TID_MODULE_ROCKET_LAUNCHER_DESCR": "Launches one Bomber Rocket towards each enemy player that has ships in the Bomber's sector or any adjacent sectors. Each Rocket travels towards the enemy player's closest ship.",
  "TID_BOMBER_ROCKET_DESCR": "A strong Rocket that causes area damage to all player ships when it reaches its destination. The Rocket still delivers a smaller amount of Area damage on a smaller radius if neutralized before reaching its destination.",
  "TID_MODULE_DART_LAUNCHER": "DART LAUNCHER",
  "TID_MODULE_DART_LAUNCHER_DESCR": "Launches a DART missile against the targeted enemy ship at regular intervals.\\n\\nThe missile can be neutralized by any enemy ship using normal targeting rules.\\n\\nWhen the missile reaches its destination it will deal direct weapon damage to the target ship only, and only if the target ship is still within the impact area.\\n\\nThis weapon will only fire on enemy ships. Rockets and Cerberus stations are ignored.",
  "TID_DART_MISSILE": "DART MISSILE",
  "TID_DART_MISSILE_DESCR": "A missile that is launched against a single ship. Once the missile reaches its destination, it will deal damage to the target ship if that ship is within the explosion range.",
  "TID_MODULE_DISPATCH": "DISPATCH",
  "TID_MODULE_DISPATCH_DESCR": "The Transport ship initiates teleport to the planet with the most Shipments in the star system. If more than one planets have the same amount of Shipments, the farthest planet is picked.\\n\\nThe teleportation completes after the preparation time elapses. The preparation time is proportional to the amount of Shipments on the target planet at the time of activation.",
  "TID_MODULE_DISPATCH_DESCR_RS": "The Transport ship initiates teleport to the planet with the least Artifacts in the star system. If more than one planets have the same amount of Artifacts, the closest planet is picked.\\n\\nThe teleportation completes after the preparation time elapses. The preparation time is proportional to the amount of Artifacts on the target planet at the time of activation.",
  "TID_MODULE_DISPATCH_DESCR_WS": "The Transport ship initiates teleport to the planet with the most Relics in the star system. If more than one planets have the same amount of Relics, the farthest planet is picked.\\n\\nThe teleportation completes after the fixed preparation time elapses. Immediately after teleportation, the Transport ship applies Area Damage to all enemy ships in range.",
  "TID_MODULE_HYDRO_ROCKET": "HYDROGEN ROCKET",
  "TID_MODULE_HYDRO_ROCKET_DESCR": "Allows the Miner ship to launch a powerful Rocket, anywhere in the star system.\\n\\nTo activate, the Miner ship must have collected at least the Required Hydrogen amount. The Hydrogen is consumed on activation.",
  "TID_HYDRO_ROCKET_DESCR": "A powerful Rocket launched by a Miner ship. The Rocket explodes and does Area damage to all enemy ships when it reaches its destination.\\n\\nEnemy ships can fire on the Rocket using normal targeting rules. No damage is applied if the rocket is destroyed before it reaches its destination.",
  "TID_MODULE_DART_BARRAGE": "DART BARRAGE",
  "TID_MODULE_DART_BARRAGE_DESCR": "Regularly fires a fast Dart missile against all enemy ships in range.",
  "TID_MODULE_SUSPEND": "SUSPEND",
  "TID_MODULE_SUSPEND_DESCR": "Reduces movement speed and weapon damage for all enemy Ships and Drones in range.\\n\\nAn object in range of multiple Suspend areas is only affected by the highest level one.",
  "TID_MODULE_RECOIL": "RECOIL",
  "TID_MODULE_RECOIL_DESCR": "The Flagship enters a Teleport countdown, heading anywhere in the star system. After the countdown ends, the Flagship will jump to the destination and will immediately enter a second Teleport countdown, heading back to its original position.",
  "TID_MODULE_FLAGSHIP_DRONES": "RECOIL DRONES",
  "TID_MODULE_FLAGSHIP_DRONES_DESCR": "A group of fighter Drones that start Teleporting to the target location in range. After teleportation, the Drones will initiate a new Teleport back to the original launching location, where they'll stay until destroyed or the Activation timer runs out.",
  "TID_MODULE_IMMOLATION": "IMMOLATION",
  "TID_MODULE_IMMOLATION_DESCR": "Applies a fixed amount of damage to all Cerberus ships in the sector.",
  "TID_MODULE_IMMOLATION_DAMAGE_AMT": "DAMAGE AMOUNT",
  "TID_MODULE_HYDRA_BARRAGE": "HYDRA BARRAGE",
  "TID_MODULE_HYDRA_BARRAGE_DESCR": "A strong battery that does additional damage to its single target when there are more enemy ships in the sector.",
  "TID_MODULE_REMOTE_BOMB": "REMOTE BOMB",
  "TID_MODULE_REMOTE_BOMB_DESCR": "Leaves a stationary Bomb at the ship's current location. The bomb will start triggering once an enemy ship enters the blast range. All enemy ships within the blast range will take area damage after the trigger period is over. The bomb can be targeted by enemy ships using regular targeting rules. If neutralized before the trigger period expires, it will deal less area damage across a smaller range.\\n\\nNot affected by Area damage.\\n\\nNot useable in Yellow stars.",
  "TID_REMOTE_BOMB_DESCR": "A stationary bomb that will start triggering once an enemy ship enters its blast range. All enemy ships within the blast range will take area damage after the trigger period is over. The bomb can be targeted by enemy ships using regular targeting rules. If neutralized before the trigger period expires, it will deal less area damage across a smaller range.",
  "TID_MODULE_FLAGSHIP_WEAPON": "DART TURRET",
  "TID_MODULE_FLAGSHIP_WEAPON_DESCR": "A stand-alone weapon with a fixed position that can be deployed from the Corporation Flagship. It will regularly launch a Dart rocket against each enemy ship in range. The Dart rocket will only do damage against its single target, and only if the target is within blast range when it reaches its destination.",
  "TID_MODULE_FLAGSHIP_SHIELD": "FLOATING SHIELD",
  "TID_MODULE_FLAGSHIP_SHIELD_DESCR": "A stand-alone Ally Shield with a fixed position that can be deployed from the Corporation Flagship. Absorbs hull damage taken by any friendly Ship, Drone or Rocket in the effect area.",
  "TID_MODULE_LASER_TURRET": "LASER TURRET",
  "TID_MODULE_LASER_TURRET_DESCR": "A drone with a stand-alone weapon, deployed at a fixed position. After a short setup time it will fire a laser beam on up to 3 targets within range. Damage will ramp up independently for each target.",
  "TID_MODULE_CHAINRAY_TURRET": "CHAIN RAY TURRET",
  "TID_MODULE_CHAINRAY_TURRET_DESCR": "A stationary drone, equipped with Chain Ray. The drone's weapon can boost, or be boosted by, other friendly Chain Ray Turrets or Battleships equipped with Chain Ray.",
  "TID_MODULE_CHAIN_RAY": "CHAIN RAY",
  "TID_MODULE_CHAIN_RAY_DESCR": "This Ray weapon is longer range than most other weapons. By default, it does constant damage to its single target. Alternatively, the Ray can be set to Support mode, where it becomes linked to a friendly Battleship in range that is also equipped with Chain Ray. When in Support mode, the Chain Ray does not target any ships but instead greatly increases the damage output and range of the target supported Battleship.\\n\\nA single Chain Ray can be supported by up to 2 additional rays. ",
  "TID_MODULE_PLAYER_ROCKET_LAUNCHER": "ROCKET LAUNCHER",
  "TID_MODULE_PLAYER_ROCKET_LAUNCHER_DESCR": "Regularly launches a single powerful rocket against the closest enemy target in range. The launcher has a large range, but it also has a minimum range, making it unable to fire against very close targets.",
  "TID_MODULE_DRONE_ROCKET_LAUNCHER_DESCR": "Regularly launches a single Alpha rocket against the closest enemy target in range.",
  "TID_MODULE_PULSE": "PULSE",
  "TID_MODULE_PULSE_DESCR": "Applies a Pulse blast around the ship's current location at a slow frequency, dealing area damage to all enemy ships in range.",
  "TID_MOD_DRONE_SQUAD": "DRONE SQUAD",
  "TID_MOD_DRONE_SQUAD_DESCR": "Launches a formidable group of Squad Drones. The Drones travel together to their shared destination.",
  "TID_MOD_DELTA_DRONES": "DELTA DRONES",
  "TID_MOD_DELTA_DRONES_DESCR": "Launches a pair of Drones next to the Battleship. Immediately upon launch, the Drones will initiate teleport to the target location, which must be within launch range. The Drones can fire on enemy targets both before and after the Teleportation.",
  "TID_SHIP_DELTA_DRONE": "DELTA DRONE",
  "TID_SHIP_DELTA_DRONE_DESCR": "A Combat Drone that has the ability to Teleport right after being launched.",
  "TID_SHIP_SQUAD_DRONE": "SQUAD DRONE",
  "TID_SHIP_SQUAD_DRONE_DESCR": "A weaker Combat Drone that travels in a large group with other similar Drones.",
  "TID_MODULE_ARTIFACT_BOOST": "ARTIFACT BOOST",
  "TID_MODULE_ARTIFACT_BOOST_DESCR": "Adds a Research Bonus output to a random Artifact on the target Planet or Transport ship. Only Artifacts that originated in the current Red Star, and have never been transferred out of the star, are valid boost targets. A single Artifact can only be boosted once by this Module. ",
  "TID_MODULE_CARGO_ROCKET": "CARGO ROCKET",
  "TID_MODULE_CARGO_ROCKET_DESCR": "The Transport ship launches a powerful Rocket, anywhere in the star system.\\n\\nTo activate, the Transport ship must carry at least one cargo item (shipment or Artifact). The item is consumed on activation.",
  "TID_MODULE_CARGO_ROCKET_DESCR_WS": "The Transport ship launches a powerful Rocket, anywhere in the star system.\\n\\nTo activate, the Transport ship must carry at least one Relic. The Relic is consumed on activation.",
  "TID_CARGO_ROCKET_DESCR": "A powerful Rocket launched by a Transport ship. The Rocket explodes and does Area damage to all enemy ships when it reaches its destination.\\n\\nEnemy ships can fire on the Rocket using normal targeting rules. No damage is applied if the rocket is destroyed before it reaches its destination.",
  "TID_MODULE_ROCKET_CLUSTER": "CATACLYSM",
  "TID_MODULE_ROCKET_CLUSTER_DESCR": "Fires multiple Rockets on each valid target. Valid targets include all move destinations in the target Sector. Enemy ships or drones caught in the blast will take Area Damage.",
  "TID_MOD_REPAIR_DRONE_DESCR": "Launches a Repair Drone towards the target location. When the Drone's lifetime expires, it will instantly repair up to BASE REPAIR AMOUNT hull points in total, shared among all friendly Battleships in range. If the Drone is destroyed before it expires, it will repair a higher amount (MAX REPAIR AMOUNT) to nearby Battleships.",
  "TID_MODULE_MOTION_SHIELD": "MOTION SHIELD",
  "TID_MODULE_MOTION_SHIELD_DESCR": "Absorbs a fixed percentage of all incoming damage. Only active while the owner Battleship is actively moving.",
  "TID_CERB_STATION_HOME1": "WEAK CERBERUS BASE",
  "TID_CERB_STATION_HOME2": "CERBERUS BASE",
  "TID_CERB_STATION_HOME3": "STRONG CERBERUS BASE",
  "TID_CERB_STATION_HOME_DESCR": "Spawns Cerberus ships daily. Do not attempt to approach before building a sizeable combat fleet.",
  "TID_TRADEITEM_ALLOYS": "Alloys",
  "TID_TRADEITEM_DIAMONDS": "Diamonds",
  "TID_TRADEITEM_SILICON": "Silicon",
  "TID_TRADEITEM_CRYSTALS": "Crystal Container",
  "TID_TRADEITEM_ARTIFACT_TUT": "SMALL ARTIFACT",
  "TID_TRADEITEM_ARTIFACT_TUT_DESCR": "Researching this Artifact will give you access to new Modules that you can equip to your ships.",
  "TID_PLANET_DESERT_1": "Small Desert Planet",
  "TID_PLANET_DESERT_2": "Desert Planet",
  "TID_PLANET_DESERT_3": "Large Desert Planet",
  "TID_PLANET_DESERT_DESCR": "Desert planets produce lower reward shipments and help increase your Empire's total Hydrogen storage.",
  "TID_PLANET_LAVA_1": "Small Fire Planet",
  "TID_PLANET_LAVA_2": "Fire Planet",
  "TID_PLANET_LAVA_3": "Large Fire Planet",
  "TID_PLANET_LAVA_DESCR": "Fire planets produce decent reward shipments and give your Empire a small income of Credits and Hydrogen per hour.",
  "TID_PLANET_WATER_1": "Small Water Planet",
  "TID_PLANET_WATER_2": "Water Planet",
  "TID_PLANET_WATER_3": "Large Water Planet",
  "TID_PLANET_WATER_DESCR": "Water planets produce decent reward shipments and give your Empire a steady income of Credits per hour.",
  "TID_PLANET_TERRAN_1": "Small Terran Planet",
  "TID_PLANET_TERRAN_2": "Terran Planet",
  "TID_PLANET_TERRAN_3": "Large Terran Planet",
  "TID_PLANET_TERRAN_DESCR": "Terran planets produce regular reward shipments and give your Empire a small income of Hydrogen per hour.",
  "TID_PLANET_GAS_1": "Gas Planet",
  "TID_PLANET_GAS_2": "Gas Giant",
  "TID_PLANET_GAS_DESCR": "Gas planets produce regular reward shipments and give your Empire a small income of Credits per hour.",
  "TID_PLANET_ICE": "Ice Planet",
  "TID_PLANET_ICE_DESCR": "Ice planets produce high reward shipments and give your Empire a steady income of Credits and Hydrogen per hour.",
  "TID_PLANET_DESTROYED": "Dying Planet",
  "TID_PLANET_DESTROYED_DESCR": "This planet may hold ancient Artifacts, useful for discovering new Modules.",
  "TID_YELLOW_STAR": "YELLOW STAR",
  "TID_YELLOW_STAR_DESCR": "Yellow Stars contain numerous habitable planets and are great for building base infrastructure. Each Empire is assigned its own Yellow Star to establish its base of operations.\\n\\nYellow Stars are combat safe. There is no combat between player forces. Ships lost to combat against Cerberus will safely return to a colonized planet.",
  "TID_RED_STAR": "RED STAR",
  "TID_RED_STAR_INFO": "Red Stars are very unstable. They contain uninhabitable planets with valuable Artifacts\\n\\nThere is no combat between player ships in Red Stars. Ships lost to Cerberus will jump home safely. Ships lost to Supernova will be lost permanently.",
  "TID_WHITE_STAR": "WHITE STAR",
  "TID_WHITE_STAR_INFO": "As the only source of Relics, White Stars are highly sought after by Corporations in the Hades Galaxy.",
  "TID_BLUE_STAR": "BLUE STAR",
  "TID_BLUE_STAR_INFO": "This dangerous system has a very limited lifetime and collapses from the outside toward the star.\\n\\nThe Star will do direct damage to any ship in its sector.",
  "TID_ACHIEVEMENT_SHIPMENTS": "SHIPMENT DELIVERY",
  "TID_ACHIEVEMENT_SHIPMENTS_DESCR": "Deliver a total of {0} shipments.",
  "TID_ACHIEVEMENT_UPGRADEPLANET": "PLANET UPGRADE",
  "TID_ACHIEVEMENT_UPGRADEPLANET_DESCR": "Upgrade one of your planets to level {0}.",
  "TID_ACHIEVEMENT_FLEETSIZE": "FLEET SIZE",
  "TID_ACHIEVEMENT_FLEETSIZE_DESCR": "Increase your fleet size to {0}.",
  "TID_ACHIEVEMENT_COMMONHYDRO": "HYDROGEN COLLECTOR",
  "TID_ACHIEVEMENT_COMMONHYDRO_DESCR": "Use your miners to deposit {0} total Hydrogen on your planets.",
  "TID_ACHIEVEMENT_NUMBERARTIFACTS": "ARTIFACT HUNTER",
  "TID_ACHIEVEMENT_NUMBERARTIFACTS_DESCR": "Research {0} Artifacts.",
  "TID_ACHIEVEMENT_PLANETSCOLONIZED": "COLONIZER",
  "TID_ACHIEVEMENT_PLANETSCOLONIZED_DESCR": "Colonize {0} planets.",
  "TID_ACHIEVEMENT_SECTORUNLOCKED": "YELLOW STAR EXPLORER",
  "TID_ACHIEVEMENT_SECTORUNLOCKED_DESCR": "Reveal {0} sectors in your home star.",
  "TID_ACHIEVEMENT_RELATIONSHIP": "STABLE RELATIONSHIP",
  "TID_ACHIEVEMENT_RELATIONSHIP_DESCR": "Maintain uninterrupted diplomatic relations with another player for {0} days.",
  "TID_ACHIEVEMENT_CERBFLEETSDESTROYED": "SLAYER OF THE GUARDIANS",
  "TID_ACHIEVEMENT_CERBFLEETSDESTROYED_DESCR": "Destroy a total of {0} Cerberus ships.",
  "TID_ACHIEVEMENT_CRINCOME": "CREDITS TYCOON",
  "TID_ACHIEVEMENT_CRINCOME_DESCR": "Maintain total income of {0} Credits per day for 14 continuous days.",
  "TID_ACHIEVEMENT_HYDROINCOME": "HYDROGEN TYCOON",
  "TID_ACHIEVEMENT_HYDROINCOME_DESCR": "Maintain total income of {0} Hydrogen per day for 14 continuous days.",
  "TID_ACHIEVEMENT_WS": "TEAM PLAYER",
  "TID_ACHIEVEMENT_WS_DESCR": "Participate in {0} White Star missions.",
  "TID_ACHIEVEMENT_WS_HYDRO": "COLLECTOR",
  "TID_ACHIEVEMENT_WS_HYDRO_DESCR": "Deposit {0} Hydrogen on White Star planets.",
  "TID_ACHIEVEMENT_WS_RELICS": "STEWARD",
  "TID_ACHIEVEMENT_WS_RELICS_DESCR": "Retrieve {0} relics for your Corporation in White Stars.",
  "TID_ACHIEVEMENT_BS_WINS": "BLUE STAR WARRIOR",
  "TID_ACHIEVEMENT_BS_WINS_DESCR": "Win {0} Blue Star matches.",
  "TID_ACHIEVEMENT_DRS": "DARK RED STAR MASTER",
  "TID_ACHIEVEMENT_DRS_DESCR": "Earn {0} Points by retrieving Artifacts from Dark Red Stars. Higher level Artifacts contribute significantly more Points towards this achievement.",
  "TID_ACHIEVEMENT_RS_LEVEL": "RED STAR EXPLORER",
  "TID_ACHIEVEMENT_RS_LEVEL_DESCR": "Gain access to Red Stars level {0}.",
  "TID_ACHIEVEMENT_DAILY_REWARDS": "DEPENDABLE",
  "TID_ACHIEVEMENT_DAILY_REWARDS_DESCR": "Collect your Daily Rewards {0} days in a row.",
  "TID_ACHIEVEMENT_SHIPMENT_BONUS": "FRUGAL",
  "TID_ACHIEVEMENT_SHIPMENT_BONUS_DESCR": "Collect {0} total Credits from Shipment Bonuses.",
  "TID_ACHIEVEMENT_USE_HYDRO_IN_RS": "RED HYDROGEN",
  "TID_ACHIEVEMENT_USE_HYDRO_IN_RS_DESCR": "Use {0} total on board Hydrogen by activating Mining Modules in Red Stars.",
  "TID_BUILDING_CAN_ONLY_MOVE_TO_NEW_SECTOR": "This Station can only move to the center of a different Sector.",
  "TID_HUD_PLACE_LOCATION_INVALID_MUST_BE_EMPTY_SECTOR": "This Station can only be placed on a sector with no planets",
  "TID_HUD_PLACE_LOCATION_INVALID_SECTOR_DISTANCE": "This Station must be placed more than 1 sector away from identical Stations.",
  "TID_HUD_PLACE_LOCATION_INVALID_NO_SUN": "This Station must be placed close to the star",
  "TID_HUD_MUST_MOVE_TO_SAME_SECTOR": "You can only move this station within the same sector",
  "TID_HUD_CREDITS": "CREDITS",
  "TID_HUD_HYDROGEN": "HYDROGEN",
  "TID_HUD_CRYSTALS": "CRYSTALS",
  "TID_STATUS_LOADING_ARTIFACT": "Loading Artifact",
  "TID_STATUS_DEPARTING": "Departing for {0}",
  "TID_STATUS_DESTROYING_PLANET": "Destroying planet",
  "TID_OBJ_ACTION_EXPLORE_SECTOR": "REVEAL",
  "TID_OBJ_ACTION_CANCEL_BUILD": "CANCEL CONSTRUCTION",
  "TID_OBJECT_ACTION_COLONIZE": "COLONIZE",
  "TID_OBJECT_ACTION_MOVE": "MOVE",
  "TID_OBJECT_ACTION_ADD_WAYPOINT": "ADD WAYPOINT",
  "TID_OBJECT_ACTION_PLAYER_INFO": "PLAYER INFO",
  "TID_OBJECT_ACTION_ARTIFACTS": "ARTIFACTS",
  "TID_OBJECT_ACTION_SHIP_UPGRADE": "MODULES",
  "TID_CERBERUS_STATION_SPAWNING_IN": "Spawning New Fighters in {0}",
  "TID_SETTINGS_DLG_TITLE": "SETTINGS",
  "TID_SETTINGS_DLG_NOT_SIGNED_IN": "Not Signed In",
  "TID_SETTINGS_DLG_SIGN_IN": "SIGN IN",
  "TID_SETTINGS_DLG_SIGN_OUT": "SIGN OUT",
  "TID_SETTINGS_DLG_LANGUAGE": "Change Language",
  "TID_LINK_DEVICE_DLG_SUBMIT_CODE_BTN": "SUBMIT",
  "TID_CORP_TAB_MY_CORP": "MY CORPORATION",
  "TID_CORP_NAME_LABEL": "NAME",
  "TID_CORP_DESCR_LABEL": "DESCRIPTION",
  "TID_CORP_DIALOG_EDIT": "EDIT",
  "TID_CORP_SEARCH_INFLUENCE_RANGE": "POWER",
  "TID_PLAYER_INFO_INFLUENCE_TITLE": "EMPIRE POWER",
  "TID_PLAYER_INFO_DLG_TAB_ACHIEVEMENTS": "ACHIEVEMENTS",
  "TID_PLAYER_INFO_CORP_NONE": "NONE",
  "TID_PLAYER_INFO_SECTION_BADGES": "DISTINCTIONS",
  "TID_MODULE_CARRIER_LASER": "MULTI-TARGET LASER",
  "TID_MODULE_CARRIER_LASER_DESCR": "Can target multiple enemy ships in range. Each laser beam scales damage up over time, independently from the other beams.",
  "TID_OTHER_PLAYER_INFO_PAGE_CORP_SECTION": "CORPORATION",
  "TID_PRODUCTION_DLG_SHIPS": "SHIPS",
  "TID_PRODUCTION_DLG_STATIONS": "SPACE STATIONS",
  "TID_UPGRADE_TRANSPORT_DESIGN": "PERMANENTLY UPGRADE TRANSPORTS TO\\nLEVEL {0}?",
  "TID_UPGRADE_MINER_DESIGN": "PERMANENTLY UPGRADE MINERS TO\\nLEVEL {0}?",
  "TID_UPGRADE_BS_DESIGN": "PERMANENTLY UPGRADE BATTLESHIPS TO\\nLEVEL {0}?",
  "TID_STAT_SHIP_DESIGN_BUILD_COST": "PRODUCTION COST",
  "TID_STAT_SHIP_MAX_BLS_CREDIT_INCOME": "DAILY BLUE STAR REWARDS",
  "TID_TRADE_DLG_ITEM_WEIGHT": "{0} tons",
  "TID_TRADE_DLG_DESTINATION_COLUMN": "DESTINATION",
  "TID_TECH_DLG_TITLE": "MODULES",
  "TID_MODULE_BLUEPRINTS_LIST_CATEGORY_WEAPONS": "WEAPON",
  "TID_MODULE_BLUEPRINTS_LIST_CATEGORY_SHIELDS": "SHIELD",
  "TID_MODULE_BLUEPRINTS_LIST_CATEGORY_TRADE": "TRANSPORT",
  "TID_MODULE_BLUEPRINTS_LIST_CATEGORY_MINING": "MINING",
  "TID_MODULE_BLUEPRINTS_LIST_CATEGORY_SUPPORT": "COMBAT",
  "TID_MODULE_BLUEPRINTS_LIST_CATEGORY_DRONE": "DRONE",
  "TID_MODULE_LEVEL_HINT_TITLE": "MODULE LEVELS",
  "TID_SHIP_UPGRADE_DLG_MODULE_INSTALL_BTN": "INSTALL",
  "TID_SHIP_UPGRADE_EFFECT_TRADE_SLOTS": "ADDITIONAL SLOTS",
  "TID_MODULE_MINING_SPEED_STAT": "MINING SPEED",
  "TID_MODULE_MASS_MINING_MAX_ASTEROIDS": "MAX ASTEROIDS",
  "TID_MODULE_BONUS_HYDRO": "BONUS AMOUNT",
  "TID_MODULE_MASS_MINING_REMOTE_RATE": "SINGLE COLLECTION SPEED",
  "TID_MODULE_COOLDOWN_STAT": "COOLDOWN",
  "TID_MODULE_REPAIR_STAT": "HEAL AMOUNT",
  "TID_MODULE_DAMAGE_AMPLIFY_STAT": "DAMAGE AMPLIFICATION",
  "TID_MODULE_SPEED_SLOWDOWN_STAT": "SPEED SLOWDOWN",
  "TID_MODULE_RED_STAR_EXTENSION_STAT": "EXTRA TIME",
  "TID_MODULE_MAX_TARGETS": "MAX TARGETS",
  "TID_SHIP_UPGRADE_EFFECT_BONUS_REWARD": "BONUS REWARD",
  "TID_SHIP_UPGRADE_EFFECT_FUEL_INCREASE": "ADDITIONAL HYDROGEN USE",
  "TID_MODULE_DESCR_ACTIVATION_COST": "ACTIVATION COST",
  "TID_MODULE_IMPULSE_DAMAGE": "IMPULSE DAMAGE",
  "TID_MODULE_IMPULSE_DURATION": "IMPULSE DURATION",
  "TID_MODULE_DESCR_DPS_PER_HR": "DAMAGE PER HOUR",
  "TID_MODULE_DESCR_DPADT": "ADDITIONAL DAMAGE",
  "TID_MODULE_DESCR_TARGET_SWITCH_DELAY": "TARGET SWITCH DELAY",
  "TID_MODULE_DESCR_STAGE_DPS": "STAGE {0} DAMAGE",
  "TID_MODULE_DESCR_STAGE_TIME": "STAGE {0} CHARGE DURATION",
  "TID_MODULE_SALVAGE_HULL_DESCR": "MAX HEAL AMOUNT",
  "TID_MODULE_STAT_DAMAGE_INCR": "DAMAGE INCREASE",
  "TID_MODULE_DAMAGE_REDUCTION_STAT": "DAMAGE REDUCTION",
  "TID_MODULE_SHIELD_STRENGTH_STAT": "SHIELD STRENGTH",
  "TID_MOTION_SHIELD_PCT": "DAMAGE ABSORBED",
  "TID_MODULE_MIRROR_DAMAGE_STAT": "DAMAGE MIRRORED",
  "TID_MODULE_ATTACK_RANGE_DESCR": "ATTACK RANGE",
  "TID_MODULE_EFFECT_RANGE_DESCR": "EFFECT RANGE",
  "TID_MODULE_EFFECT_DURATION_DESCR": "EFFECT DURATION",
  "TID_MODULE_HYDRO_UPLOAD_PERCENT": "PERCENT UPLOADED",
  "TID_MODULE_TRADEBURST_THRESHOLD": "THRESHOLD",
  "TID_MODULE_DRONE_DELIVERY_BONUS": "DRONE DELIVERY BONUS",
  "TID_MODULE_SHIPMENTBEAM_MAX_SHIPMENTS": "MAX SHIPMENTS",
  "TID_ADD_MODULE_DLG_ALREADY_INSTALLED": "ALREADY INSTALLED",
  "TID_MODULE_TYPE": "TYPE",
  "TID_MODULE_TYPE_PASSIVE": "Passive",
  "TID_MODULE_TYPE_ACTIVATED": "Activated",
  "TID_MODULE_SHIELD_REGEN_DELAY": "REGENERATION DELAY",
  "TID_MODULE_SHIELD_FULL_REGEN_TIME": "FULL REGENERATION TIME",
  "TID_MODULE_MASS_BATTERY": "MASS BATTERY",
  "TID_MODULE_MASS_BATTERY_DESCR": "A versatile weapon that will deal constant damage to multiple enemy targets in range.",
  "TID_MODULE_DUAL_LASER": "DUAL LASER",
  "TID_MODULE_DUAL_LASER_DESCR": "Fires a laser beam against up to two enemies within range. The damage the two beams apply will ramp up to higher stages in lockstep, while both beams stay locked to an active target. Damage will reset to the first stage when there are less than two enemy targets in range.",
  "TID_MODULE_LEAP_DISABLE_STAT": "DISABLE TIME",
  "TID_MODULE_TRIGGER_TIME": "TRIGGER TIME",
  "TID_MODULE_PROJECTILE_DAMAGE": "EXPLOSION DAMAGE",
  "TID_MODULE_PROJECTILE_DAMAGERANGE": "EXPLOSION RANGE",
  "TID_MODULE_SECONDARY_DAMAGE": "NEUTRALIZED DAMAGE",
  "TID_MODULE_SECONDARY_RANGE": "NEUTRALIZED DAMAGE RANGE",
  "TID_MODULE_ENRICH_INCREASE": "HYDROGEN INCREASE",
  "TID_MODULE_RUSH_SPEED_INCR": "SPEED INCREASE",
  "TID_MODULE_RUSH_HYDRO_REDUCT": "HYDROGEN DISCOUNT",
  "TID_MODULE_RUSH_SPEED_INCR_VAL_PER_SHIPMENT_WS": "+{0}% / RELIC",
  "TID_MODULE_GENESIS_MAX_ASTEROIDS": "MAX NEW ASTEROIDS",
  "TID_MODULE_GENESIS_MAX_HYDRO": "MAX NEW HYDROGEN",
  "TID_MODULE_ACTIVATION_PREP_TIME": "ACTIVATION DELAY",
  "TID_MODULE_USES_TILL_COOLDOWN": "USES BEFORE COOLDOWN",
  "TID_MODULE_HULL_THRESHOLD_STAT": "HULL STRENGTH THRESHOLD",
  "TID_DISPATCH_PREP_TIME": "PREPARATION TIME PER ITEM",
  "TID_DISPATCH_PREP_TIME_FIXED": "PREPARATION TIME",
  "TID_REQUIRED_HYDROGEN": "REQUIRED HYDROGEN",
  "TID_MODULE_RELIC_DRONE_SPEED": "LOAD TIME PER RELIC",
  "TID_MODULE_SUPPORT_ADDITIONAL_DPS": "ADDED DAMAGE (SUPPORT)",
  "TID_MODULE_SUPPORT_ADDITIONAL_RANGE": "ADDED RANGE (SUPPORT)",
  "TID_MODULE_IMPULSE_SPEEDUP": "IMPULSE SPEED BOOST",
  "TID_MODULE_ARTIFACT_BOOST_BONUS": "RESEARCH BONUS ADDED",
  "TID_MODULE_ONBOARD_HYDRO_USE": "ON BOARD HYDROGEN USED",
  "TID_MOD_REP_DRONE_REP_EXPIRE": "BASE REPAIR AMOUNT",
  "TID_MOD_REP_DRONE_REP_COMBAT": "MAX REPAIR AMOUNT",
  "TID_MOD_REP_DRONE_RANGE": "REPAIR RANGE",
  "TID_MODULE_STAT_TELEPORT_DAMAGE": "TELEPORT DAMAGE",
  "TID_MISSIONS_DLG_RED_STAR_SUPERNOVA_TIMER": "SUPERNOVA IN {0}",
  "TID_DARK_RED_STAR_LABEL": "DARK RED STAR",
  "TID_RS_DLG_JUMP_SHIPS_BTN": "JUMP SHIPS",
  "TID_BS_FINAL_POSITIONS": "FINAL STANDINGS",
  "TID_BS_FRAGMENTS_REWARD_TITLE": "BLUE STAR FRAGMENTS",
  "TID_CR_ASTEROID_FIELD": "Rich Asteroid Field",
  "TID_SECURITY_RATING": "SECURITY RATING",
  "TID_SECURITY_RATING_S": "Secure",
  "TID_SECURITY_RATING_PS": "Partially Secure",
  "TID_SECURITY_RATING_NS": "Not Secure",
  "TID_FLEET_HULL_STRENGTH_MAX": "MAX HULL STRENGTH",
  "TID_FLEET_HULL_STRENGTH": "HULL STRENGTH",
  "TID_FLEET_HEAL_RATE": "REPAIR RATE",
  "TID_FLEET_SHIELD_STRENGTH": "SHIELD STRENGTH",
  "TID_DESTROYER_AREADAMAGE": "AREA DAMAGE AMOUNT",
  "TID_DESTROYER_AREADAMAGERANGE": "AREA DAMAGE RANGE",
  "TID_FLEET_DPM": "DAMAGE PER SECOND",
  "TID_CERBERUS_STATION_SHIELD_REGEN_LABEL": "SHIELD REGENERATION",
  "TID_CERBERUS_STATION_SHIELD_REGEN_DELAY": "REGENERATION DELAY",
  "TID_FLEET_HYDRO_USAGE": "HYDROGEN USED",
  "TID_PLANET_LEVEL_DESCR": "PLANET LEVEL",
  "TID_FLEET_SPEED": "MAXIMUM SPEED",
  "TID_BUILDING_LEVEL_DESCR": "STATION LEVEL",
  "TID_HARVESTER_HYDRO_PER_DAY_INFO": "DETECTED HYDROGEN",
  "TID_DISBAND_SHIP_BUTTON": "Disband",
  "TID_INFO_VALUE_PER_HR": "{0}/h",
  "TID_INFO_VALUE_PER_DAY": "{0}/d",
  "TID_INSTALLED_MODULES_AREA_TITLE": "INSTALLED MODULES:",
  "TID_SECTOR_UNLOCK_PRICE": "SCAN PRICE",
  "TID_SECTOR_UNLOCK_TIME": "SCAN TIME",
  "TID_REDSCANNER_MAX_BATTLESHIPS": "BATTLESHIP LIMIT",
  "TID_REDSCANNER_OPTIMAL_INFLUENCE": "OPTIMAL EMPIRE POWER",
  "TID_TRANSPORT_CAPACITY": "BASE CARGO SLOTS",
  "TID_HYDRO_CAPACITY": "BASE HYDROGEN CAPACITY",
  "TID_MINER_AUTO_SECTORS": "MINING SECTORS",
  "TID_DRONE_LIFETIME": "LIFETIME",
  "TID_TURRET_SETUP_TIME": "SETUP TIME",
  "TID_RELAY_BONUS_PCT": "MAX DELIVERY BONUS",
  "TID_RELAY_COST_PER_SHIPMENT": "MAX COST PER SHIPMENT",
  "TID_SPAWNER_NUM_SPAWNED": "SHIPS SPAWNED",
  "TID_EMP_RESIST": "EMP RESISTANCE",
  "TID_CUSTOMIZE_OBJECT": "CUSTOMIZE",
  "TID_LEADERBOARDS_DIALOG_COLUMN_NAME": "Name",
  "TID_LEADERBOARD_SHIP_XP": "XP",
  "TID_CRYSTAL_PACK_SMALL": "SMALL",
  "TID_CRYSTAL_PACK_MED": "MEDIUM",
  "TID_CRYSTAL_PACK_LARGE": "LARGE",
  "TID_CRYSTAL_PACK_HUGE": "HUGE",
  "TID_CRYSTAL_PACK_EPIC": "EPIC",
  "TID_STARTER_PACK": "STARTER PACK 1",
  "TID_STARTER_PACK_DESCR": "LIMIT ONE PER ACCOUNT",
  "TID_STARTER_PACK_2": "STARTER PACK 2",
  "TID_BOOSTER_PACK": "CRYSTAL SHIPMENTS",
  "TID_HYDRO_PACK": "HYDROGEN TRANSMISSION",
  "TID_HYDRO_PACK_DESCR": "• Receive additional Hydrogen every day, equal to {0}% of Hydrogen storage.\\n• Lasts {1} days.",
  "TID_CHAT_TAB_CORPORATION": "CORPORATION",
  "TID_PLANET_UPG_CREDIT_STORE": "CREDIT STORAGE",
  "TID_PLANET_UPG_HYDROGEN_STORE": "HYDROGEN STORAGE",
  "TID_PLANET_UPG_SHIPMENT_YIELD": "SHIPMENT YIELD",
  "TID_PLANET_UPG_CREDIT_YIELD": "CREDIT YIELD",
  "TID_PLANET_UPG_HYDROGEN_YIELD": "HYDROGEN YIELD",
  "TID_CHANGE_NAME_TITLE": "CHANGE NAME",
  "TID_SOCIAL_TIMESTAMP": "{0} ago",
  "TID_SOCIAL_DELETE_MESSAGE": "DELETE",
  "TID_DISTINCTION_PIONEER": "PIONEER",
  "TID_DISTINCTION_PIONEER_DESCR": "This player has been in the Hades Galaxy since it was first discovered.",
  "TID_DISTINCTION_TOP1": "Admiral",
  "TID_DISTINCTION_TOP1_DESCR": "This player has reached the number 1 position globally",
  "TID_DISTINCTION_TOP1_10D": "Governor",
  "TID_DISTINCTION_TOP1_10D_DESCR": "This player has held the number 1 position globally for more than 10 days.",
  "TID_DISTINCTION_TOP1_30D": "Emperor",
  "TID_DISTINCTION_TOP1_30D_DESCR": "This player has held the number 1 position globally for more than 30 days.",
  "TID_DISTINCTION_TOP10": "Director",
  "TID_DISTINCTION_TOP10_DESCR": "This player has reached the top 10 players globally.",
  "TID_DISTINCTION_TOP50": "Commander",
  "TID_DISTINCTION_TOP50_DESCR": "This player has reached the top 50 players globally.",
  "TID_DISTINCTION_BS_TOP1": "BLUE STAR MASTER",
  "TID_DISTINCTION_BS_TOP1_DESCR": "This player has reached the number 1 position on a Blue Star season.",
  "TID_DISTINCTION_BS_TOP10": "BLUE STAR HERO",
  "TID_DISTINCTION_BS_TOP10_DESCR": "This player has reached the top 10 players on a Blue Star season.",
  "TID_DISTINCTION_BS_TOP50": "BLUE STAR VETERAN",
  "TID_DISTINCTION_BS_TOP50_DESCR": "This player has reached the top 50 players on a Blue Star season.",
  "TID_DISTINCTION_WS_TOP1": "WHITE STAR MASTER",
  "TID_DISTINCTION_WS_TOP1_DESCR": "This player has reached the number 1 position on a Legacy White Star Season.",
  "TID_DISTINCTION_WS_TOP10": "WHITE STAR HERO",
  "TID_DISTINCTION_WS_TOP10_DESCR": "This player has reached the top 10 players on a Legacy White Star Season.",
  "TID_DISTINCTION_WS_TOP50": "WHITE STAR VETERAN",
  "TID_DISTINCTION_WS_TOP50_DESCR": "This player has reached the top 50 players on a Legacy White Star Season.",
  "TID_DISTINCTION_DN_PIONEER": "DARK NEBULA PIONEER",
  "TID_DISTINCTION_DN_PIONEER_DESCR": "This player was one of the first to venture in Dark Nebula.",
  "TID_DISTINCTION_WS_WINS_TOP": "WHITE STAR MASTER",
  "TID_DISTINCTION_WS_WINS_TOP_DESCR": "This player has won 4 White Stars during a single Season.",
  "TID_DISTINCTION_WS_WINS_2": "WHITE STAR HERO",
  "TID_DISTINCTION_WS_WINS_2_DESCR": "This player has won 3 White Stars during a single Season.",
  "TID_DISTINCTION_WS_WINS_3": "WHITE STAR VETERAN",
  "TID_DISTINCTION_WS_WINS_3_DESCR": "This player has won 2 White Stars during a single Season.",
  "TID_RELIC": "RELIC",
  "TID_WHITE_STAR_PLANET_DESCR": "White Star planets allow Miner ships to generate Relics. Any amount of Hydrogen deposited on a White Star planet will contribute towards the generation of the next Relic. Deposit large Hydrogen amounts to generate multiple Relics at once.\\n\\nOnce generated, Relics are stored on the planet until picked up by Transport ships. Relics that are safely transported out of the system contribute towards your Corporation's score for this match. The Corporation with the higher amount of retrieved Relics at Supernova wins the game.\\n\\nPlanet efficiency at generating Relics deteriorates as more Relics are created. Aim to control multiple White Star planets to retrieve the maximum possible amount of Relics.",
  "TID_WS_PREPARATION_PERIOD": "PREPARATION PERIOD",
  "TID_WS_PREPARATION_ENDS_IN": "Ends in {0}",
  "TID_STAR_TIME_SLOWDOWN": "TIME SLOWDOWN",
  "TID_CORP_LEVELS_LABEL": "CORPORATION LEVELS",
  "TID_CORP_MAX_MEMBERS": "MAX MEMBERS",
  "TID_CORP_PASSIVE_INCOME_BONUS": "PASSIVE INCOME BONUS",
  "TID_CORP_ARTIFACT_YIELD_BONUS": "MAX ARTIFACT BONUS",
  "TID_CORP_MAX_FLAGSHIP_LEVEL": "MAX FLAGSHIP LEVEL",
  "TID_ARTIFACT_BONUS_CORP_LABEL": "ARTIFACT BONUS",
  "TID_WS_ONGOING_TITLE": "ACTIVE WHITE STARS",
  "TID_WS_ENDED": "Match has ended",
  "TID_EMPIRE_OBJECTIVES": "OBJECTIVES",
  "TID_OBJ_RESEARCH_ARTIFACTS": "ARTIFACT RESEARCH",
  "TID_DN_FIRST_OBJECTIVE_GOAL_TITLE": "Upgrade to DARK NEBULA",
  "TID_PC_NEW_SHIP": "NEW SHIP",
  "TID_SANCTUARY_DELETED_INFO": "The SANCTUARY module has been uninstalled from all your ships. All ships will now return home safely when destroyed from combat in any star type, except when they are in the new Dark Red Stars. Ships caught in a Supernova in a Red or White star will be lost permanently.",
  "TID_DNC_REMOTE_REPAIR": "• TRADE BOOST -> CARGO REPAIR",
  "TID_DNC_REPAIR_DRONE": "• REMOTE REPAIR -> REPAIR DRONE",
  "TID_DNC_IMPULSE_SHIELD": "• DELTA SHIELD -> IMPULSE SHIELD ",
  "TID_DNC_DAMAGE_AMP": "• TIME WARP -> WEAPON AMPLIFIER",
  "TID_DNC_HYDRO_REP": "• HYDROGEN BAY EXTENSION -> HYDROGEN REPLICATOR",
  "TID_DNC_SOLITUDE": "• UNITY -> SOLITUDE",
  "TID_DNC_DECOY_DRONE": "• SALVAGE -> DECOY DRONE",
  "TID_DNC_ART_BOOST": "• MINING UNITY -> ARTIFACT BOOST",
  "TID_DNC_ROCKET_DRONE": "• ALPHA ROCKET -> ROCKET DRONE",
  "TID_DNC_AREASHIELD": "• AREA SHIELD -> ALLY SHIELD",
  "TID_DNC_CRD": "• ALPHA DRONE -> CHAIN RAY DRONE",
  "TID_DNC_BLAST_DRONE": "• MINING DRONE -> BLAST DRONE",
  "TID_XBL_STAT_4": "Red Star Level",
  "EXTERNAL_LOCALE_NOTE": "The english localization is completely done and supported by the community, if you have problems or suggestions, you can open {github} or contact the language coordinator {contact}"
}